<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="generator" content="NoteTab Pro">
<title>Le Passage par Sibilla Aleramo</title>
</head>
<body>


<pre>

The Project Gutenberg EBook of Le passage suivi de Transfiguration
(Nouvelle), by Sibilla Aleramo

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Le passage suivi de Transfiguration (Nouvelle)

Author: Sibilla Aleramo

Release Date: February 11, 2004 [EBook #11040]

Language: French

Character set encoding: ISO Latin-1

*** START OF THIS PROJECT GUTENBERG EBOOK LE PASSAGE SUIVI DE ***










</pre>

<p>This Etext was prepared by Walter Debeuf, Project Gutenberg volunteer.<br>
http://users.belgacom.net/gc782486</p>

<p>Sibilla Aleramo</p>

<p>LE PASSAGE</p>

<p>suivi de</p>

<p>TRANSFIGURATION<br>
(Nouvelle)</p>

<p>Traduit de l'Italien par Pierre-Paul Plan</p>

<br>


<h2>LE PASSAGE</h2>

<p>&nbsp;&nbsp;&nbsp;Tout sera transform&eacute; en quelque chose de riche et d'&eacute;trange.<br>
&nbsp;&nbsp;&nbsp;Shakespeare.</p>

<p>TABLE</p>

<p>&nbsp;&nbsp;LE PASSAGE</p>

<p>&nbsp;&nbsp;&nbsp;Le Silence<br>
&nbsp;&nbsp;&nbsp;Les Ailes<br>
&nbsp;&nbsp;&nbsp;La Lettre<br>
&nbsp;&nbsp;&nbsp;La Foi<br>
&nbsp;&nbsp;&nbsp;Le Nom<br>
&nbsp;&nbsp;&nbsp;Le P&eacute;ch&eacute;<br>
&nbsp;&nbsp;&nbsp;Les Caravanes<br>
&nbsp;&nbsp;&nbsp;La Fable<br>
&nbsp;&nbsp;&nbsp;Les Yeux h&eacute;ro&iuml;ques<br>
&nbsp;&nbsp;&nbsp;Les Nuits<br>
&nbsp;&nbsp;&nbsp;La Po&eacute;sie</p>

<p>&nbsp;&nbsp;TRANSFIGURATION</p>

<br>


<h3>LE SILENCE</h3>

<p>Le silence attend. Le silence, la plus fid&egrave;le chose qui m'ait enlac&eacute;e dans la vie.</p>

<p>Plus grand que moi, au fur et &agrave; mesure de ma croissance, il croissait, lui aussi, semblait toujours vouloir m'&eacute;couter; nous nous taisions ensemble, et je me retrouvais toujours la m&ecirc;me entre ses bras, sans stature, sans &acirc;ge, cr&eacute;&eacute;e par le silence m&ecirc;me, peut-&ecirc;tre par un sien d&eacute;sir immuable, ou peut-&ecirc;tre non encore n&eacute;e, larve qu'il prot&eacute;geait.</p>

<p>Une fois encore, je suis seule, je suis loin, et autour de moi tout se tait.</p>

<p>Loin est qui m'aime, qui peut-&ecirc;tre, cette nuit, est sur le point de dispara&icirc;tre et me b&eacute;nit, ayant cru en moi. Loin, ceux que j'ai fait souffrir et ceux qui m'ont fait souffrir, ceux qui voudraient m'oublier et ne savent pas qu'ils ne m'ont pas encore connue. Et il y a des coins o&ugrave; je ne suis pas attendue, et o&ugrave; sont et palpitent d'autres tourbillons de lumi&egrave;re et d'ombre. Le silence les encercle en vain.</p>

<p>Sur les eaux tranquilles, l&agrave;-bas &agrave; travers les joncs, les &eacute;toiles reposent.</p>

<p>Pourquoi dois-je te c&eacute;der, &ocirc; mon fid&egrave;le?</p>

<p>Toi qui, de mes inutiles questions si r&eacute;p&eacute;t&eacute;es &agrave; travers mes sanglots, faisais dans mon coeur d'inattendus frissons de m&eacute;lodie, quand je regardais fixement jusqu'&agrave; la torture des formes dociles et inconscientes d'elles-m&ecirc;mes, quelque tison se consumant, quelque branche secou&eacute;e par le vent, un bout de mur blanc ou une all&eacute;gorie de voiles, ailes sur la mer...</p>

<p>Je suis seule, nul souffle que le mien n'agite la flamme de cette petite lampe.</p>

<p>Dehors, dans l'obscurit&eacute;, quelque chose s'efface, meurt petit &agrave; petit.</p>

<p>Egalement &eacute;loign&eacute;es de moi la mort et la vie, si enfin je parle.</p>

<p>Mais comme si cette heure, toutefois, &eacute;tait ma derni&egrave;re heure.</p>

<p>Comme si je ne devais jamais plus me retrouver neuve sous la caresse de l'air.</p>

<p>C'est notre heure, &ocirc; mon fid&egrave;le, heure immobile, comme les eaux, l&agrave;-bas, &agrave; travers les joncs o&ugrave; les &eacute;toiles reposent.</p>

<br>


<h3>LES AILES</h3>

<p>Je prends ma force et je prends ma peine et mon anxi&eacute;t&eacute;.</p>

<p>Qui m'a fait si forte?</p>

<p>Si longtemps, j'ai cru que c'&eacute;tait un miracle; je savais avoir en moi des &eacute;l&eacute;ments en guerre: la douceur de ma m&egrave;re et la violence de mon p&egrave;re, la craintive m&eacute;lancolie de l'une et la rebelle hardiesse de l'autre, le d&eacute;sir de chanter &agrave; voix basse pour moi seule, et celui d'agir au milieu du monde, instinct de soumission et instinct de conqu&ecirc;te, en opposition perp&eacute;tuelle: dans tout cela, je ne voyais que raisons de faiblesse. Mes parents se sont tromp&eacute;s en s'unissant, me disais-je, la cause du mal que je porte en moi sans rem&egrave;de est dans la diversit&eacute; de leurs temp&eacute;raments. Et si, malgr&eacute; le mal, il y a en moi tant d'incroyable valeur, me disais-je, il s'agit l&agrave; d'un prodige qu'il est vain de sonder.</p>

<p>Mais tout r&eacute;cemment, une nuit que je veillais apr&egrave;s je ne sais combien d'autres, en une chambre o&ugrave; montait le rythme dur d'un fleuve d&eacute;bord&eacute;, et qu'en mon insomnie, couch&eacute;e immobile, je regardais fixement le fant&ocirc;me d'un long supplice d'o&ugrave; je m'arrachais alors avec une plus grande impulsion de vie, soudain, une pens&eacute;e, qui &eacute;tait en m&ecirc;me temps une certitude, passa devant moi comme un &eacute;clair, dans les t&eacute;n&egrave;bres. Pens&eacute;e ou id&eacute;e, je ne sais. Je ne sais si les noms dont je me sers pour toutes les choses dont je parle sont leurs noms vrais. Ils ont &eacute;t&eacute; cr&eacute;&eacute;s par d'autres, tous les noms, pour toujours. Mais ce qui importe n'est pas de nommer, c'est de montrer les choses. Cette nuit-l&agrave;, comme j'&eacute;coutais la voix du fleuve gronder durement sous les arches du pont et contemplais dans mon coeur une douleur d&eacute;j&agrave; indur&eacute;e, d&eacute;j&agrave; pr&ecirc;te &agrave; devenir pierre, je me surpris &agrave; songer &agrave; ce qui avait uni mon p&egrave;re et ma m&egrave;re, &agrave; leur amour. Je pensai &agrave; leurs deux jeunesses. J'avais &eacute;t&eacute; con&ccedil;ue dans l'extase et le d&eacute;lire par ces deux cr&eacute;atures alors neuves, belles, victorieuses pour moi de toute tristesse, en ce premier instant de moi-m&ecirc;me.</p>

<p>Baiser d'o&ugrave; je suis n&eacute;e, tu &eacute;tais un chant qu'exprimaient pour moi deux amoureux, tu &eacute;tais un chant total, et je t'ai emport&eacute; dans mes veines, &eacute;cho que rien n'a jamais pu &eacute;touffer. Moi, la premi&egrave;re-n&eacute;e, fruit de joie, fusion de deux flammes. Ils s'aimaient parce qu'ils ne se ressemblaient pas, parce que tout de l'un &eacute;merveillait l'autre. Et leurs existences se jetaient l'une vers l'autre pour moi, pour former une cr&eacute;ature unique, qui vivrait la vie int&eacute;grale, la vie si diverse en eux deux, l'accepterait et l'aimerait dans sa totalit&eacute;. Ils ne le savaient pas. S'ils l'avaient su, peut-&ecirc;tre, apr&egrave;s m'avoir vue na&icirc;tre, se seraient-ils s&eacute;par&eacute;s, peut-&ecirc;tre n'auraient-ils pas voulu cr&eacute;er ensemble d'autres enfants avec un &eacute;lan moindre, pour un destin moins puissant. En moi seule s'est transmis vraiment ce qui les accoupla: la force d'amour qui &eacute;ternellement dissout tout mal en moi. Que de fois, au cours des nuits, ai-je offert mon coeur &agrave; une lame luisante et l'ai-je &eacute;cout&eacute; battre sourdement dans le grand vide; toujours, car ce n'&eacute;tait pas encore l'heure de la mort, j'ai pu me relever et me tendre &agrave; l'aube vers le ciel bleu, tendre mes bras &agrave; la journ&eacute;e nouvelle. Et si ces deux &ecirc;tres, aujourd'hui si loin, ne m'avaient rien donn&eacute; d'autre, cela suffirait, cette claire volont&eacute; d'&ecirc;tre.</p>

<br>


<p>Le flambeau de la vie--mes mains l'ont saisi.</p>

<p>Cr&eacute;ature matinale, je secoue doucement l'air quand le jour surgit limpide, et b&eacute;nit mon front et me ravit, vraiment fait de ciel.</p>

<p>Matins de printemps o&ugrave;, adolescente, je d&eacute;couvris que les branches des oliviers &eacute;taient d'argent et fr&eacute;missaient et brillaient sous le soleil! Matins de ce dernier septembre dans l'&icirc;le de rochers et de broussailles, aussi &acirc;pre que belle! Et il me semble que d'autres m'attendent, sur des rivages que je ne connais pas encore, et peut-&ecirc;tre l&agrave; o&ugrave; j'ai d&eacute;j&agrave; pass&eacute;, en de grises soir&eacute;es. Retours parfaits de m&eacute;lodie, instants d'identit&eacute; lumineuse! La terre et moi nous sommes une seule chose intense que soul&egrave;ve l'azur.</p>

<p>Mais un autre rythme aussi revient sans jamais s'affaiblir: sur une &eacute;tendue immense de mer en furie, dans le fracas de blanches ondes, de blanches ailes de mouettes dansent. Il semble qu'elles dansent, en accord avec les cimes flottantes, accompagnant de leur vol et de la nuance de leurs reflets candides l'eau soulev&eacute;e et l'&eacute;cume et les nuages &eacute;pars &agrave; l'horizon. Elles cherchent leur vie parmi la fureur, elles vivent en se lib&eacute;rant avec une fi&egrave;re harmonie dans l'espace irrit&eacute;. Quand les grandes eaux redeviennent couleur de turquoise et que seulement un l&eacute;ger frisson les ride, les mouettes disparaissent.</p>

<br>


<p>Anxi&eacute;t&eacute;, aile inqui&egrave;te de mon &acirc;me.</p>

<p>"Seigneur, faites-moi devenir grande et brave", priais-je enfant &agrave; c&ocirc;t&eacute; de ma m&egrave;re. Seule &eacute;poque de ma vie o&ugrave; j'aie pri&eacute;, mon unique pri&egrave;re, et c'&eacute;tait plut&ocirc;t un engagement, presque un pacte.</p>

<p>Anxi&eacute;t&eacute; de tout comprendre, de tout respecter et de tout surmonter. Attention tr&eacute;pidante et infatigable, religieuse vigilance de mon humanit&eacute;. Comme si j'eusse &eacute;t&eacute;, au lieu d'un &ecirc;tre, une id&eacute;e &agrave; extraire, &agrave; manifester, &agrave; imposer, &agrave; porter en lieu s&ucirc;r. Est-ce qu'une vie sacr&eacute;e respire occultement en moi?</p>

<p>Pourtant, je suis celle-l&agrave; m&ecirc;me qui sourit aux fra&icirc;ches aurores, semblable &agrave; une corolle ouverte pour ce jour-l&agrave; seulement.</p>

<p>Avec mes mains amoureuses, j'ai lev&eacute; le flambeau qui m'a &eacute;t&eacute; transmis. J'ai contempl&eacute; le myst&egrave;re agit&eacute; de mon esprit, et le lucide aspect de l'univers, et tant d'&ecirc;tres que j'ai pens&eacute; vivants comme moi, hommes et femmes, et le battement de leurs veines sur leurs fronts.</p>

<p>Des hommes et des femmes sont sur mon chemin pour que je les aime.</p>

<p>Je les aime, je les sens vivre, leur vie s'ajoute &agrave; la mienne.</p>

<p>Quelle chose serais-je sans ces rencontres sur les routes que j'ai parcourues?</p>

<p>Tout m'attendait, et &agrave; l'heure exacte.</p>

<p>Tout m'ont donn&eacute;. Il semblait que tous avaient &eacute;t&eacute; cr&eacute;&eacute;s pour moi, pour faire que je devinsse, oui, plus grande par chacun d'eux que j'approchais, et plus brave. Je les regardais &eacute;perdument, et en adorant ainsi je croyais me donner et au contraire je prenais. Gr&acirc;ce de visages et de corps, &eacute;blouissements d'&acirc;mes, gloire de jouissances et de souffrances, message sans fin. Des paroles me sont venues m&ecirc;me des vies difformes et des vies informes. Et o&ugrave; je passe ignor&eacute;e, presque furtive, l&agrave; aussi j'imagine parfois toucher en esprit ceux qui ne m'aper&ccedil;oivent pas, les ravir un instant &agrave; eux-m&ecirc;mes, en une chaude &eacute;treinte. Hautes vall&eacute;es, chaumi&egrave;res au milieu des pr&eacute;s; l'herbe amortit le fr&ocirc;lement de mon pied. Qu'importe de se montrer et de parler? Une onde suave p&eacute;n&egrave;tre soudain le coeur de qui, l&agrave;, dans la chaumi&egrave;re, attend humblement sa fin.</p>

<br>


<p>Et la chim&egrave;re est l&agrave;, toujours.</p>

<p>Si j'&eacute;cris, si je creuse dans ma pens&eacute;e ou dans ma passion--et mes mots distillent du sang--je crois me donner et au contraire je prends. Je m'illusionne parce que je nourris de moi ma proie. Mais celui qui m'&eacute;coute est comme &eacute;tait mon enfant quand il buvait &agrave; ma mamelle et que je le tenais dans mes bras, chose mienne qui faisait pr&eacute;cieuse ma vie.</p>

<p>Je m'affirme &agrave; moi-m&ecirc;me: rien d'autre, rien d'autre!</p>

<p>Oh! mais j'affirme tout ce dont je suis compos&eacute;e, tout ce qui est autour de moi et que j'absorbe! Rien n'est perdu. Et quand j'ai soif d'&ecirc;tre aim&eacute;e, c'est encore mon amour pour toutes les choses qui demande &agrave; &ecirc;tre reconnu, c'est le monde qui veut &ecirc;tre embrass&eacute; et chant&eacute;.</p>

<p>Et peut-&ecirc;tre personne n'a cueilli sur mes l&egrave;vres ce soupir en quoi je suis tout et rien.</p>

<p>J'avais les joues de rose et longs et lourds les cheveux, j'avais la voix douce et je semblais une petite madone; c'est pour cela qu'ils m'ont souri, et pour les heures d'enchantement, ils m'ont b&eacute;nie. Mais quand sont venues les heures mauvaises, peu ont su ne pas me ha&iuml;r.</p>

<p>Toujours, quand la vie se fait terrible et cruelle, j'entends les hommes la blasph&eacute;mer et la renier. Je les entends l'appeler m&eacute;chante, je les sens l'imaginer avec un regard qui louche dans les obscurit&eacute;s myst&eacute;rieuses.</p>

<p>Est ce parce que mon enfance ne connut pas la peur que je n'ai jamais admis cette id&eacute;e d'un perfide mal originel? La nuit &eacute;tait pour moi jusqu'alors une immense prunelle brune, c'&eacute;tait la vie qui se condensait pour que les fils et les filles de la terre la regardassent sans peur, innombrables constellations d'yeux. Et si la m&eacute;chancet&eacute; n'est pas dans les t&eacute;n&egrave;bres, elle ne peut &ecirc;tre non plus dans les coeurs des hommes. L'enfant que j'&eacute;tais voyait parfois souffrir autour d'elle, elle voyait les causes simples ou &eacute;tranges de ces souffrances; en retenant sa respiration, elle scrutait l'inexplicable, mais elle n'attribuait jamais rien &agrave; une volont&eacute; consciemment m&eacute;chante. Rina, petite qui t'appelais Rina, il ne faut pas oublier que tu fleurissais sans souci dans ton petit jardin, petit arbre droit et svelte. Mais alors, dans un bourbier ou dans la fente d'une roche dure, mon &acirc;me aurait donc pouss&eacute; autrement? Ces certitudes qu'au fur et &agrave; mesure que mon existence se d&eacute;roulait, j'ai cru apporter comme des r&eacute;v&eacute;lations de la divinit&eacute;, pouvaient me rester inconnues pour un petit &eacute;cart? Y a-t-il un destin individuel aussi pour les id&eacute;es? aussi pour la f&eacute;condation de la v&eacute;rit&eacute;? Et moi, est-ce que je vaux en tant que je suis le produit de ce destin, par l'ensemble de mes persuasions, ou par ce que j'&eacute;tais avant encore que je commen&ccedil;asse &agrave; penser, par les vertus avec lesquelles je suis n&eacute;e, d'intelligence, d'ardeur, de sinc&eacute;rit&eacute;, de courage, de t&eacute;nacit&eacute;?</p>

<p>Mon p&egrave;re me parlait. S'il avait &eacute;t&eacute; un autre homme, si lui aussi avait pouss&eacute; autrement? Il pouvait avoir cette m&ecirc;me forme d'esprit et ne pas r&eacute;ussir &agrave; me l'imposer s'il n'avait raisonn&eacute; avec sa puissante passion, s'il n'y avait pas eu tant de fra&icirc;che spontan&eacute;it&eacute; dans toutes ses impressions et, dans son caract&egrave;re, cette ardeur souriante au fond de laquelle j'avais l'intuition de quelque chose que je peux aujourd'hui dire sto&iuml;que. J'admirais son temp&eacute;rament, comme j'admirais &nbsp;sa haute taille. Il aurait pu, tel qu'il &eacute;tait, me &nbsp;signifier tout un monde de th&eacute;ories oppos&eacute;es, m'exalter Dieu et le myst&egrave;re au lieu de la volont&eacute; et de la puissance de l'homme, et je l'aurais &eacute;cout&eacute;, &eacute;galement tendue toute pour comprendre, pour me p&eacute;n&eacute;trer de sa facult&eacute; de foi, et convaincue d&eacute;j&agrave; au timbre et &agrave; l'accent de sa voix, comme au bruissement d'un grand arbre, comme au murmure d'une eau pure.</p>

<p>Mais si je n'avais jamais connu mon p&egrave;re?</p>

<p>Ou si l'&eacute;pouvante m'avait saisie, un soir de mon enfance, alt&eacute;rant pour toujours dans leurs claires orbites, mes prunelles &eacute;toil&eacute;es?</p>

<br>


<p>Voir le monde avec un regard autre...</p>

<p>Le voir avec les yeux de celui aupr&egrave;s de qui, d&egrave;s l'enfance, passa la foudre. De grands yeux verts comme l'Arno qui lui a donn&eacute; son nom: et si je lui parlais seulement d'un vol d'hirondelles sur son fleuve au printemps, il les roulait en tressaillant comme &agrave; un appel d&eacute;sesp&eacute;r&eacute;.</p>

<p>Et celui qui dans son enfance souffrit tant du froid, qui dans son enfance ne joua jamais... je l'ai rencontr&eacute; alors qu'il avait d&eacute;j&agrave; le visage ombr&eacute; de fines rides, et qu'il n'esp&eacute;rait plus aucun bien pour lui sur la terre. Durant des ann&eacute;es je l'ai senti heureux. Il posait la nuit sa main sur mon coeur. Une fois, en r&ecirc;ve, il lui sembla que ce coeur ne battait plus; il se r&eacute;veilla en hurlant: "Ce n'est pas juste, ce n'est pas juste!" Oh! qu'il m'entende, si ma voix lui parvient! Qu'il entende que je suis la petite Rina qui le regarde lui enfant, que nos &acirc;mes enfantines sont &agrave; se regarder &eacute;tonn&eacute;es, venues de si loin l'une vers l'autre... Elles se sont &eacute;treintes avec un si grand &eacute;moi, mais elles ne pouvaient pas changer. Et encore &agrave; pr&eacute;sent, encore en cet instant, si je lui dis que jamais, souffrant pour sa douleur, je ne l'ai inculp&eacute; d'&ecirc;tre diff&eacute;rent de moi, et si je pense qu'il n'en a pas &eacute;t&eacute; ainsi de lui, si je pense qu'il a pu avoir piti&eacute; de lui seulement et non pas de nous deux, je baisse la t&ecirc;te, je baisse la t&ecirc;te.</p>

<p>&Eacute;galement loin de la vie et de la mort? J'ai dans la bouche une saveur de terre. Je ne compte plus les soirs; je regarde le bois qui br&ucirc;le, le reflet des flammes blanchit les plis de ma robe et fait trembler sur la paroi l'ombre d'une branche fleurie o&ugrave; l'on sent d&eacute;j&agrave; le printemps, branche achet&eacute;e presque furtivement, comme l'homme ach&egrave;te une heure d'ivresse, emport&eacute;e ici dans mes bras en rougissant; oh! parfum doux, p&eacute;tales l&eacute;gers que je ne veux pas baiser! J'ai dans la bouche une saveur de terre.</p>

<p>Sur l'autre paroi, je sais que tremble mon &nbsp;profil. C'est ainsi que le vit, peut-&ecirc;tre seulement ainsi que se le rappelle, celui qui me dit un jour que cette ombre chinoise resterait pour toujours l'image la plus charmante qu'il e&ucirc;t vue de sa vie.</p>

<p>Chose de gr&acirc;ce sertie, chose refl&eacute;t&eacute;e, obscur contour, &acirc;me mur&eacute;e. C'est ainsi qu'il m'aimait.</p>

<p>Lui &agrave; qui j'avais murmur&eacute;: "Joie de mes yeux, ris", quand la premi&egrave;re fois je lui plus sous la lumi&egrave;re solitaire.</p>

<p>Fuyant, son r&ecirc;ve, et pourtant, comme ces flammes, il avait vigueur d'&eacute;l&eacute;ment, semblance d'&eacute;ternit&eacute;.</p>

<p>Comme le satin des eaux quand le soleil se couche parmi des nuages jamais pareils.</p>

<br>


<p>J'&eacute;touffe. Semblables &agrave; de noires ondes compactes qui se gonflent et retombent et remontent, les visions de mon esprit m'environnant me font d&eacute;faillir de vertige. Qu'est ce que ce grondement, ce bruyant battement de mon coeur, ce monstrueux et invisible piston qui fait marcher le bateau alors que j'implore pour qu'il s'arr&ecirc;te?</p>

<p>Sati&eacute;t&eacute; de cette mer en furie, de ces innombrables cr&ecirc;tes d'&eacute;cume uniforme, baveuses--ab&icirc;mes.</p>

<p>Combien d'autres fois tournerai-je ainsi comme en cage entre quatre murs?</p>

<p>Dans le monde et sous le soleil et sous les brumes. Aucune maison n'est mienne, bien que toute chambre o&ugrave; je passe s'impreigne pour toujours de moi.</p>

<p>Et les arr&ecirc;ts nocturnes sous les toitures de fer, noms divers, nord ou sud, une m&ecirc;me fuite de fum&eacute;es rouge&acirc;tres, un m&ecirc;me grincement de cha&icirc;nes!</p>

<p>Les bords des champs--combien d'autres hivers? Humides sous des nu&eacute;es mouvantes, avec des ch&ecirc;nes jaunes sur un fil d'horizon ou sous l'ombre &eacute;paisse des vergers d'orangers. La terre est partout noire, de novembre.</p>

<p>J'appuie mes poignets &agrave; mes tempes.</p>

<p>Ma raison, es-tu l&agrave; encore? Oui, tu domines encore toute pulsation et tout bourdonnement, merveilleuse!</p>

<p>Ce geste que je fais souvent d'appuyer mes poignets &agrave; mes tempes pour m'assurer que je ne suis pas folle, un temps viendrait-il jamais o&ugrave; je l'oublierai? Le jour o&ugrave; la ruine viendrait derri&egrave;re mon front, je n'aurais plus ces torturants instants de doute. Mais peut-&ecirc;tre referais-je encore, sans plus en savoir le sens, ce geste qui, depuis l'enfance, m'appartient, depuis que j'ai vu la folie d&eacute;truire ma m&egrave;re.</p>

<p>Au del&agrave;, au del&agrave; de ma raison, de ma raison opini&acirc;tre, m'attend peut-&ecirc;tre mon fant&ocirc;me. Sur une plage errera peut-&ecirc;tre un jour une femme qui rappellera aux autres celle que je fus, et ne saura plus son nom, r&ecirc;vera et ne se sentira jamais seule, r&ecirc;vera la petite t&ecirc;te blonde de son enfant sous sa caresse, r&ecirc;vera de blondes lumi&egrave;res enamour&eacute;es et de blondes ombres de for&ecirc;ts, et peut-&ecirc;tre sourira doucement, et les paumes de ses mains et ses doigts s'agiteront sur sa t&ecirc;te comme des ailes d'or.</p>

<p>S'il est vrai que cette plage m'attend au bout de mon destin, pourrai-je pr&eacute;voir le moment o&ugrave; j'y serai jet&eacute;e?</p>

<p>Je suis encore, c'est cela, la fillette qui, tant de fois, restait le soir &eacute;veill&eacute;e dans l'obscurit&eacute; pour t&acirc;cher de surprendre le moment o&ugrave; elle entrerait dans le sommeil...</p>

<br>


<h3>LA LETTRE</h3>

<p>Parmi tant de routes que j'ai parcourues, ouvertes &agrave; mon courage, il en est une que je n'ai pas cherch&eacute;e, qui m'est apparue &agrave; l'improviste, une route entre toutes trac&eacute;e pour que j'apprisse ce que veut dire cheminer. Cheminer, &nbsp;aller de l'avant, apr&egrave;s avoir laiss&eacute; tout derri&egrave;re soi, tout ce qu'il y a de plus amer, mais aussi tout ce qu'il y a de plus cher--et personne ne vous attend, et personne ne vous d&eacute;fend. La route monte, elle fait des lacets; de chaque c&ocirc;t&eacute;, il y a le d&eacute;sert ondul&eacute;; au bas, une grande ville appara&icirc;t et dispara&icirc;t. J'avais vingt-cinq ans. D&eacute;tach&eacute;e de toute mon existence ant&eacute;rieure, ma nouvelle destin&eacute;e m'&eacute;tait inconnue. Le monde allait peut-&ecirc;tre secouer &nbsp;ses poussi&eacute;reuses toiles d'araign&eacute;e, enti&egrave;rement recr&eacute;&eacute; pour que je le comprisse. Tout autour, le printemps. Et la sensation inexprimable que tout ce qui avait &eacute;t&eacute; se transformait, oh! tr&egrave;s lentement, en souvenir, tandis que mes veines battaient rapides; et rapide et l&eacute;ger &eacute;tait mon pas. La sensation qu'un jour le souvenir aussi se ferait l&eacute;ger, soumis. Comme si le pass&eacute; n'avait &eacute;t&eacute; que cauchemar, sombre imagination. Et avec la m&ecirc;me volont&eacute; fatale du vent qui f&eacute;conde la fleur, je le r&eacute;sumerais dans un livre, pr&eacute;cis&eacute;ment comme une fr&eacute;missante fiction, j'accomplirais le terrible effort d'interpr&eacute;ter &agrave; la mani&egrave;re d'un r&ecirc;ve mon long malheur et toutes mes larmes...</p>

<p>O mon enfant, mais de ce sombre r&ecirc;ve, tu &eacute;tais pourtant sorti, vivante r&eacute;alit&eacute; de chair, mon enfant, passion profonde de mon sang...</p>

<p>Pourquoi t'ont-ils arrach&eacute; de moi?</p>

<p>Tu &eacute;tais &agrave; moi, tu &eacute;tais avec mon &acirc;me la seule chose vivante de ma sombre jeunesse; je t'avais fait grandir comme je grandissais moi-m&ecirc;me, non pour ce jour-l&agrave;, mais pour d'autres qui devaient venir... Mon enfant, et j'ai pu sauver mon &acirc;me de ce cauchemar, et toi, je n'ai pas pu te sauver! Ils ne t'ont pas rendu &agrave; moi, bien que je te r&eacute;clamasse en hurlant... Ils n'ont pas voulu, tu es rest&eacute; loin de moi, loin de moi. Rest&eacute; pour toujours le petit qui avait d&eacute;j&agrave; presque sept ans. J'ai essay&eacute;, ma cr&eacute;ature, j'ai essay&eacute; de te deviner autre, d'imaginer comment pouvaient &ecirc;tre tes yeux quand tu avais huit ans, quand tu avais dix ans et douze ans... Je cherchais &agrave; me repr&eacute;senter ta taille, mois par mois, et ton sourire et tes cheveux... Mais ta voix, mon fils, je ne la pouvais savoir! Tu venais dans mon sommeil, r&ecirc;ve d'un r&ecirc;ve. Et rien d'autre, plus jamais.</p>

<br>


<p>Une seconde destin&eacute;e.</p>

<p>Route montante, parcourue tant de fois ce printemps-l&agrave;, blanche sous le soleil, sans un bruit sous les &eacute;toiles, et je cheminais seule, je descendais &agrave; la ville, je remontais &agrave; la maison pr&egrave;s de la pin&egrave;de, et je me parlais &agrave; moi-m&ecirc;me pendant toute une bonne heure.</p>

<p>Moi seule pour me r&eacute;pondre.</p>

<p>Seule avec quelque chose de ferme et de rude, mais que je ne savais pas, qui restait sans repr&eacute;sentation, sans aucun rapport avec l'immensit&eacute; et la majest&eacute; environnantes. J'allais. Br&ucirc;lant de certitude, br&ucirc;lant de volont&eacute;. Parfois, le gazon vert semblait m'inciter &agrave; me jeter &agrave; plat ventre en sanglotant, et je ne c&eacute;dais pas.</p>

<p>Printemps lointain et sacr&eacute;! Je le revis de temps en temps dans mon coeur avec un &eacute;tonnement toujours plus profond, mais je ne peux prendre par la main la jeune pensive que j'&eacute;tais alors et la montrer dans son miracle.</p>

<p>Quelle &eacute;tait v&eacute;ritablement ma nouvelle destin&eacute;e? Qu'attendais-je de ma r&eacute;sistance?</p>

<p>Mais je ne me demandais pas cela. Je m'&eacute;tais soustraite &agrave; une existence vile, je m'&eacute;tais lib&eacute;r&eacute;e saignante apr&egrave;s un combat qui avait dur&eacute; dix ans en moi. Pour moi, oui. Pour apporter plus tard &agrave; mon fils une conscience sauve, oui. Mais d&eacute;j&agrave; il me semblait que j'allais par le monde comme une innom&eacute;e: une femme entre tant de femmes, un cr&eacute;ature humaine dans le grand flot de l'humanit&eacute;. J'avais voulu &ecirc;tre moi, non pour me distinguer, mais pour me sentir digne de me confondre dans le tout: non en croyant orgueilleusement en moi, mais pour pouvoir croire en la vie.</p>

<p>Et ce que maintenant je veux &eacute;crire ici s'agite sournoisement, essaie de m'&eacute;chapper...</p>

<br>


<p>Mon &acirc;me, sois forte. Il y a des cimes de glaces &eacute;tincelantes sous le soleil que mes yeux pourront revoir quand tu te seras purifi&eacute;e.</p>

<p>J'ai dit &agrave; cette &eacute;poque que je n'avais ob&eacute;i qu'&agrave; un ordre int&eacute;rieur en quittant la maison o&ugrave; j'&eacute;tais &eacute;pouse et m&egrave;re. Comme on va au martyre. Et c'&eacute;tait vrai. J'ai dit que personne ne me poussait &agrave; mon acte terrible et que ce n'&eacute;tait pas par amour d'un autre homme que je m'exposais ainsi &agrave; perdre pour toujours mon enfant: cela aussi &eacute;tait vrai.</p>

<p>Mais une chose fut pass&eacute;e sous silence; alors et plus tard dans mon livre.</p>

<p>Ce n'&eacute;tait pas par amour d'un autre homme que je me lib&eacute;rais; mais j'aimais un autre homme.</p>

<p>Je l'avais choisi de loin, en cette derni&egrave;re ann&eacute;e de ma vie de l&agrave;-bas, comme t&eacute;moin de ce qui fermentait en moi, soif lucide d'une existence libre et sinc&egrave;re, fr&eacute;missante sensation de possibilit&eacute;s infinies pour mon esprit et pour ma chair, et d&eacute;chirement et d&eacute;chirement pour ce que je n'avais pas le courage de briser. Choisi de loin, par lettre, me le rappelant &agrave; peine tel que je l'avais entrevu en deux ou trois rencontres, avec le sourire constant des timides, une gr&acirc;ce un peu f&eacute;minine dans sa haute figure, et des yeux clairs. Po&egrave;te nostalgique de sentiments et de rythme. Il m'avait dit sa m&eacute;lancolie vagabonde, l'h&eacute;sitation de son esprit entre le monde de sa culture et celui de sa pens&eacute;e et la retraite d&eacute;j&agrave; lasse de ses r&ecirc;ves de gloire. Je savais &ecirc;tre rest&eacute;e pour lui une image de gentillesse, un visage de soeur grave, suave dans son souvenir ind&eacute;termin&eacute;, et j'avais vaguement l'id&eacute;e qu'autour de mon front il voyait une couronne des fleurs &eacute;toil&eacute;es et argent&eacute;es de son alpe. Quelque chose de ma m&egrave;re s'&eacute;mouvait en moi quand je pensais &agrave; lui, de ma m&egrave;re romanesque et douce dans sa beaut&eacute; blanche, au temps de sa jeunesse. Mais un soir, je me surpris &agrave; l'&eacute;voquer avec une intensit&eacute; plus grande: haletante, de ma sombre solitude, je le vis exil&eacute; sur le rivage d'une mer empourpr&eacute;e, exil&eacute; et seul lui aussi, et de loin, les yeux &eacute;blouis, je lui tendis les bras. Ah! Ce n'&eacute;tait pas ma m&egrave;re, ce soir-l&agrave;, qui parlait par ma gorge! Je lui criai que je le voulais mien, que je voulais l'aimer, je l'enveloppai de tout mon d&eacute;sir multiple; violente, le regard &eacute;bloui, je criai, ivre de moi, de cette mienne voix qu'enfin quelqu'un entendrait tout enti&egrave;re. Il m'&eacute;couterait, il me regarderait! J'&ocirc;tais de mon front les &eacute;toiles de ses glaciers, je le rejoignais, courant pieds-nus sur le rivage en feu, en cette heure du couchant, et ainsi je voulais qu'il m'aim&acirc;t, et, dans ma r&eacute;alit&eacute; demeur&eacute;e jusqu'&agrave; ce soir-l&agrave; inconnue &agrave; moi-m&ecirc;me, ainsi je voulais qu'il me pr&icirc;t...</p>

<p>Et de loin &nbsp;&eacute;tait venue sa r&eacute;ponse, un soupir m&eacute;lancolique, un craintif &eacute;tonnement devant ces accents de vie jamais entendus jusqu'alors. "Parle encore, parle encore..." et c'&eacute;tait comme s'il avait renvers&eacute; son beau visage p&acirc;le, les yeux mi-clos, &eacute;puis&eacute; comme apr&egrave;s un de ces baisers qui semblent devoir palpiter &eacute;ternellement dans les veines.</p>

<p>Il y a une branche d'amandier en fleurs sur ma table: et son parfum de miel, la plus inexprimable douceur que mes sens aient &eacute;prouv&eacute;e &agrave; travers le printemps, et sa gr&acirc;ce miraculeuse donnent peut-&ecirc;tre en ce moment &agrave; ma m&eacute;moire des lumi&egrave;res que dans la r&eacute;alit&eacute; de ce temps-l&agrave; je ne percevais pas.</p>

<p>Je me vois comme j'&eacute;tais, p&eacute;n&eacute;tr&eacute;e de soleil, et j'oublie que je ne le savais pas.</p>

<p>Apr&egrave;s ce premier cri o&ugrave; mon instinct s'&eacute;tait manifest&eacute;, j'avais fait de ce jeune homme lointain et presque inconnu mon amant. Un amant tel qu'il &eacute;tait n&eacute;cessaire en cette heure-l&agrave; &agrave; mon esprit. Je sentais bien qu'en r&eacute;alit&eacute; il &eacute;tait rest&eacute; seulement surpris, puisqu'il ne venait pas &agrave; moi, apr&egrave;s cet appel.</p>

<p>J'avais confus&eacute;ment l'intuition qu'il vivait et pleurait pour une femme qui depuis peu l'avait quitt&eacute;. Et pourtant, de m&ecirc;me qu'il ne se d&eacute;robait pas &agrave; la s&eacute;duction de ma voix et assistait &agrave; cette cr&eacute;ation de moi-m&ecirc;me qui avait quelque chose de fantastique dans sa troublante spontan&eacute;it&eacute;, je continuais par lettre &agrave; lui parler comme si, malgr&eacute; tout, il &eacute;tait mien, comme &agrave; celui que le Destin me donnait...</p>

<br>


<p>Amour, espoir du miracle! Puissance en toi dormante, perp&eacute;tuelle attente de son &eacute;veil!</p>

<p>Amour, c'est de toi que je m'inspirais et non de la mesquine cr&eacute;ature: de ton image &agrave; toi, myst&eacute;rieusement sortie du fond de ma substance: amour, je te regardais, toi que je ne connaissais pas, et qui pourtant croissais dans mon &acirc;me comme autrefois mon enfant dans mon ventre: tu me voulais pour te servir, active et en m&ecirc;me temps extatique, pour te servir et t'adorer...</p>

<p>Amour, et je t'appris.</p>

<p>J'appris &agrave; tendre les mains &agrave; la braise enflamm&eacute;e de l'extr&ecirc;me horizon.</p>

<p>J'appris &agrave; d&eacute;sirer, &agrave; renoncer, &agrave; me prodiguer sans demander de compensation, sans jamais recevoir de don qui val&ucirc;t le mien.</p>

<p>Amour, mais tu me trouvais belle, je le savais.</p>

<p>Tu me persuadais que je te m&eacute;ritais.</p>

<p>Avais-je &eacute;t&eacute; femme, jusqu'alors! Non, pas m&ecirc;me en enfantant, pas m&ecirc;me en allaitant mon enfant, je n'&eacute;tais parvenue &agrave; sentir en moi la raison de mon existence et celle du monde. Mon enfant, je l'avais ador&eacute;, mais comme une partie de moi, plus arcane, qui m'attachait, oui, encore plus &agrave; la terre; mais, m'interrogeant encore, sans mon consentement, sans l'accord de ma volont&eacute; avec la volont&eacute; de la vie: mon enfant n'&eacute;tait pas un fruit de l'amour, il n'&eacute;tait pas non plus, pauvre petit coeur palpitant de mon coeur, il n'&eacute;tait pas fils de moi toute, il &eacute;tait n&eacute; de moi avant que je fusse moi-m&ecirc;me, n&eacute;e toute, avant que j'eusse vraiment fleuri.</p>

<p>Comme une grande rose au soleil, la femme s'ouvrait, maintenant, et son parfum s'en allait l&agrave;-bas.</p>

<p>Je mettais dans ma lettre ma journ&eacute;e chaque soir, dans la blanche enveloppe, mon essence.</p>

<p>L'homme &eacute;loign&eacute; la recevait, la respirait.</p>

<p>Si je regarde et caresse un visage aim&eacute;, la vie se suspend en nous et autour de nous. Si je prends dans mes bras celui que j'aime et si je me fonds en lui, la vie qui crie dans notre sang n'est d&eacute;j&agrave; plus de l'un ni de l'autre. Mais si je parle, seule &agrave; seul, si j'&eacute;cris sur une page que verront seulement deux yeux autres que les miens, vraiment je me transmets; quelque chose de moi pour toujours passe en toi, que je ne r&eacute;cup&eacute;rerai jamais plus, que tu emporteras avec toi dans la mort...</p>

<p>"Aim&eacute;, tu es loin, toutes tes heures je ne puis les imaginer, pour ma soif. Regarde, c'est le matin, et je suis dans le jardin, mes nattes sur les &eacute;paules, je semble &ecirc;tre la soeur de mon enfant; mais dans mes yeux, la nuit ne m'a laiss&eacute; qu'horreur. Pourtant je ris au petit, je rentre avec lui &agrave; la maison, les bras charg&eacute;s de fleurs et de branches, et dans l'ombre silencieuse, je l'embrasse puis je le fais lire, syllabe par syllabe, je guide ses doigts pour &eacute;crire. Les heures passent, l'enfant est las, il va jouer, je reste seule. La poste ne m'apporte rien de toi, aujourd'hui encore. Depuis tant de jours... Pourquoi t'aim&eacute;-je? Je me rappelle &agrave; peine le timbre de ta voix telle que je l'entendis derri&egrave;re moi un soir que tu surgis dans le vestibule d'un th&eacute;&acirc;tre et que tu me saluas joyeusement...</p>

<p>"Pourquoi t'aim&eacute;-je? J'ignore ton baiser, je n'ai jamais vu au fond de ton regard. Et tu ne 'as jamais dit une parole qui ait p&eacute;n&eacute;tr&eacute;, r&eacute;v&eacute;latrice, f&eacute;conde, dans mon esprit. Mais, vois-tu, tu es libre, tu es jeune, tu as trembl&eacute; &agrave; mes accents: et j'ai senti, &agrave; peine avais-je &nbsp;commenc&eacute; &agrave; te parler, que je pouvais te faire la vie plus forte et plus grande, et peut-&ecirc;tre te rendre heureux. Avant, je ne savais pas cela. Je ne savais pas que mon instinct &eacute;tait de donner le bonheur, et de m'aimer dans un &ecirc;tre heureux, heureux par moi. Que le froid, malgr&eacute; mes vingt ans et mon enfant, et ma passion et l'orgueil de mon effort et de tout l'effort humain! Je ne savais pas quelle chose me manquait: une &acirc;me o&ugrave; mon &acirc;me se refl&eacute;t&acirc;t. Amour, intime miroir, amour qui me trouves belle! Et lorsque tu me vois, tu es bienheureux, ne fuis pas, ne fuis pas! La vie commence &agrave; pr&eacute;sent pour toi comme pour moi. Je t'aime, vois-tu, pour ton h&eacute;sitation &agrave; vaincre, pour ta lassitude &agrave; gu&eacute;rir, pour tes m&eacute;lancoliques et vaines nostalgies &agrave; quoi j'oppose la ferveur de mes pressentiments: je t'aime pour ton craintif &eacute;tonnement quand je te parle et que j'exalte la vie. J'aime celui que tu peux devenir si tu crois en moi. &nbsp;As-tu confiance? Je suis une petite femme, &eacute;loign&eacute;e et inconnue, mais ma volont&eacute; de conna&icirc;tre et de cr&eacute;er est plus vaste et plus intense que la tienne. Si tu me donnes la main, m&ecirc;me de si loin, ma volont&eacute; passera en toi. C'est cela que je d&eacute;sire, m&ecirc;me si rien d'autre n'arrive. Que tu croies &agrave; mon coeur comme &agrave; une chose qui br&ucirc;le plus que le soleil, et que tu saches que, jour et nuit, &agrave; tout instant, mes yeux, m&ecirc;me dans le sommeil, ont la vision de ton sourire, ton sourire qui peut-&ecirc;tre ne fleurira jamais pr&egrave;s de mon visage, un sourire fier, &ocirc; mon amour."</p>

<br>


<p>Amour, espoir du miracle! Puissance en toi dormante, perp&eacute;tuelle attente de son &eacute;veil!</p>

<p>Les oliviers, sous le soleil, sont d'argent et fr&eacute;missent et brillent: de grandes eaux d'azur s'&eacute;talent derri&egrave;re les branches brunies et un frisson les effleure. Le visage du monde n'a pas chang&eacute; depuis le temps o&ugrave; j'avais quinze ans et n'aura pas chang&eacute; dans mille ans: radieux et silencieux, il me regarde plus que je ne le regarde, il me regarde, petite, mais seule, vivante, pour peu d'instants, mais neuve toujours.</p>

<br>


<p>J'&eacute;voquais pour l'amour la belle adolescente que j'avais &eacute;t&eacute;. Et soudain, ma n&eacute;cessit&eacute; fut de dire &nbsp;pour la premi&egrave;re fois comme cette mienne adolescence avait &eacute;t&eacute; tu&eacute;e. Les r&ecirc;ves de vierge que je n'eus pas le temps de r&ecirc;ver, la nubilit&eacute; que je ne connus pas, ma vie viol&eacute;e. L'amour devait venir pour qu'enfin je comprisse. Mais sans honte et sans rancoeur. Et ce n'&eacute;tait pas non plus pour faire na&icirc;tre la compassion chez l'aim&eacute; que je lui confiais la f&eacute;roce tristesse du sort que j'avais subi pendant tant d'ann&eacute;es. Je ne voulais pas &ecirc;tre plainte. Ce sort ne m'avait pas d&eacute;truite et ne m'emp&ecirc;chait pas, maintenant, de me mettre nue, id&eacute;alement, d'accomplir mes vraies noces avec l'&eacute;poux digne de savoir tous mes secrets.</p>

<p>Lettre nuptiale &eacute;crite une nuit de mai, en une chambre d'auberge solitaire; et apr&egrave;s qu'elle fut &eacute;crite, un vertige m'abattit le front contre la table, je sentis une &eacute;trange saveur dans ma bouche et r&eacute;ellement, un filet rouge me sortit des l&egrave;vres, tacha le bord des pages... Sang myst&eacute;rieusement fleuri avec le jet de mon &acirc;me, lettre consacr&eacute;e...</p>

<p>Quand j'eus repris connaissance, j'allai &agrave; la fen&ecirc;tre. D'une ligne douce de collines bois&eacute;es de cypr&egrave;s, l'aube surgissait, argent&eacute;e: un fleuve glissait, vert, sous de l&eacute;g&egrave;res voiles! L'Arno! L'Arno! Le vent passait frais, &agrave; travers mes cils, dissipant toute impression de malheur. J'&eacute;tais &agrave; Florence, pour la premi&egrave;re fois seule, par hasard. Je devais repartir le lendemain, anxieuse de revoir mon enfant. Pourtant, tout &agrave; l'heure, la mort m'avait fr&ocirc;l&eacute;e, en cette chambre d'auberge, pench&eacute;e sur une page o&ugrave;, si la mort m'avait prise, des yeux &eacute;trangers auraient d&eacute;couvert, en le raillant et profanant, tout ce que j'avais &eacute;t&eacute;... Pourquoi ne tremblai-je pas?</p>

<p>Mon &acirc;me, tu as connu toutes les angoisses, mais non celle de lutter peureusement contre ton ombre, non celle de te sentir impr&eacute;par&eacute;e &agrave; devenir ombre.</p>

<p>Tu es une chose seule, que tu vives ou que tu meures. A tout instant, m&ecirc;me si personne dans l'univers ne t'assiste, et qu'aucun t&eacute;moignage ne demeure, tu es s&ucirc;re de toi-m&ecirc;me, et tu peux tr&eacute;passer en paix. S&ucirc;re, m&ecirc;me si tu te d&eacute;livres, ou si tu erres, ou si tu gis, terrass&eacute;e, dans les t&eacute;n&egrave;bres. Et tu sais que tu n'emporteras pas avec toi dans le myst&egrave;re une seule goutte de haine envers la vie.</p>

<p>Solitude silencieuse &agrave; l'heure supr&ecirc;me, &eacute;preuve derni&egrave;re qui peut-&ecirc;tre t'attend, mort qui peut venir au moment o&ugrave; la vie te demande quelque acte terrible, et tu l'accompliras, et personne que toi seule ne peut t'entendre...</p>

<p>Personne ne me voit qui sache m'absoudre...</p>

<p>Mon &acirc;me, tu sais supporter aussi cela.</p>

<p>Tu &eacute;tais seule et muette quand tu surgis du n&eacute;ant et tu n'es pas terroris&eacute;e de devoir rentrer seule et muette &nbsp;dans le n&eacute;ant. Tu as v&eacute;cu, tu as &eacute;t&eacute; flamme, tu l'es en cet instant qui peut &ecirc;tre ton dernier instant, et tu ne demandes pas autre chose.</p>

<p>Mais pourquoi pleurai-je le soir de ce m&ecirc;me jour, en cheminant sous les grands arbres le long du fleuve, tandis que m'arrivaient les sons d'une musique gaie ou m&eacute;lancolique, je ne sais plus, et que la foule passait derri&egrave;re &nbsp;les haies fleuries de roses?</p>

<p>Mon pauvre sein secou&eacute; de sanglots silencieux, le rythme qui m'arrivait avec le vent, le soir qui descendait sur le printemps, une piti&eacute; immense, piti&eacute; immense et d&eacute;sol&eacute;e, l'abandon de toute fiert&eacute; volontaire, des larmes dans le soir sur ma mis&egrave;re &eacute;perdue, sur l'infime r&eacute;alit&eacute; de mon d&eacute;sir solitaire, un pressentiment intraduisible, des soirs et des soirs, et des soirs de printemps &agrave; venir, solitaires, dissolvants, envelopp&eacute;s de frissons!</p>

<p>Et encore aujourd'hui, depuis tant de temps que notre amour est mort, tant de temps que toi-m&ecirc;me, F&eacute;lix, tu es mort, blanche poussi&egrave;re dans ton cimeti&egrave;re de montagne, je pleure dans mon coeur quand je pense que tu ne vins pas, apr&egrave;s cette d&eacute;chirante confession, me chercher.</p>

<p>Il sembla, oui, pendant un instant, que tu te promettais &agrave; moi, l'admiration &nbsp;et la confiance s'agitant dans ton esprit. Mais apr&egrave;s, tout de suite apr&egrave;s, tu gardas le silence. Et durant un mois, je restai sans un mot de toi. Je restai atterr&eacute;e de l'effroi que je devinais en toi, r&eacute;volt&eacute;e de ton impuissance &agrave; traduire en v&eacute;rit&eacute; de vie l'image que je t'avais donn&eacute;e de moi, de toi et de l'amour.</p>

<p>Mais, ce matin de septembre o&ugrave; tu arrivas &agrave; l'improviste, et o&ugrave; je t'enveloppai d'un regard dont tu portas en toi la sensation jusqu'&agrave; ta derni&egrave;re heure, tu me dis "Je ne t'avais pas vue... maintenant je suis &agrave; toi."</p>

<p>De loin, tu m'avais trouv&eacute;e grande, mais il fallait que tu visses mon visage enflamm&eacute; et mes yeux rayonnants pour te sentir vaincu: c'est ainsi, c'est ainsi.</p>

<p>"Pardonne-moi", murmurai-je, non ce jour-l&agrave;, mais plus tard, la premi&egrave;re fois que nous nous bais&acirc;mes. "Pardonne-moi", r&eacute;p&eacute;tai-je deux ou trois fois, mais tu n'entendais pas, ivre de joie.</p>

<p>Moi-m&ecirc;me, je ne savais pas pourquoi cette parole montait du fond de mon &ecirc;tre. Peut-&ecirc;tre plus qu'&agrave; toi, c'est &agrave; moi que je demandais pardon.</p>

<p>Ton visage &eacute;tait clair et il y avait des flammes dans tes cheveux et pour la premi&egrave;re fois je trouvai belle l'ardeur virile--une fervente lumi&egrave;re d'&eacute;t&eacute; semblait &eacute;maner de ton corps jeune et souple, tandis que tu jouissais de m'&eacute;teindre, puis la volupt&eacute; d&eacute;veloppant sur ton sourire une gravit&eacute; mortelle, ce fut comme si tu me donnais ta vie--je te tins sur ma poitrine, je te contemplai mien--oh! je te sentis cher avec une douceur, avec une tendresse infinies, mais l'&eacute;change parfait de l'offrande ne s'&eacute;tait pas produit, l'extase parfaite n'&eacute;tait pas descendue en moi...</p>

<p>Te simulai-je la f&eacute;licit&eacute; que je n'&eacute;prouvais pas, &nbsp;ou simplement gardai-je le silence! Ou avais-je sur mon visage le reflet de ton ivresse? peut-&ecirc;tre ne me demandas-tu rien.</p>

<p>Tu me remerciais, soumis et superbe, comme si je t'avais seulement alors donn&eacute; la preuve de mon amour, seulement en enla&ccedil;ant mes membres aux tiens.</p>

<p>Vie, &agrave; chaque voile que ma main d&eacute;tache de toi, tu restes encore &nbsp;voil&eacute;e, et mes yeux, dans leurs vastes &nbsp;orbites, sous le grand arc de mon front, cherchent de plus en plus &agrave; voir, sans te d&eacute;chirer, quelle chose tu es, chaque fois en vain, vie, jours tous &agrave; souffrir, voiles tous &agrave; soulever, myst&egrave;re qui veux &ecirc;tre reconnu par chaque goutte de mon sang tant que mes veines battront!</p>

<p>Il me remerciait. Je lui demandais pardon. Nous &eacute;tions jeunes, tous deux de nature candide, enfants de l'alpe, enfants du r&ecirc;ve. Nous exprimions irr&eacute;sistiblement, chacun pour soi, sa nue v&eacute;rit&eacute; en ce murmure presque imperceptible parmi les baisers. Nous &eacute;tions des enfants candides.</p>

<p>Il n'est pas question de refaire le destin.</p>

<p>Il y avait du soleil par les jardins o&ugrave; nous marchions, chacun absorb&eacute; en soi-m&ecirc;me bien que nous tenant par la main, avant de nous s&eacute;parer.</p>

<p>Douce &eacute;tait sa main, douce l'expression de son regard d'azur tourn&eacute; vers le mien. Il &eacute;tait dans la lumi&egrave;re blonde, cr&eacute;&eacute; entre les plantes et les eaux pour m'accompagner en cette heure &nbsp;mienne avec ce calme silence.</p>

<p>Peut-&ecirc;tre l'amour n'&eacute;tait-il pas autre chose.</p>

<br>


<p>Seule, seule prendre le timon de ma destin&eacute;e.</p>

<p>Assumer, claire, grave, toute la conscience de mon intime libert&eacute;, de mon inali&eacute;nable libert&eacute;.</p>

<p>Seule me juger, seule tendre l'oreille au commandement int&eacute;rieur, seule ob&eacute;ir.</p>

<br>


<p>M&ecirc;me si l'amour &eacute;tait autre, &eacute;tait tel que je l'ai contempl&eacute; en moi, merveilleux de vertu, il y a quelque chose qu'il n'atteindrait pas, qu'il n'atteindra jamais, noeud profond de mon &ecirc;tre, fibres de r&ecirc;ve, fibres secr&egrave;tes, cordes de volont&eacute; invisibles tendue entre ma premi&egrave;re et ma derni&egrave;re journ&eacute;e.</p>

<p>Ecoute-toi dans ta substance, femme, substance qui seule est tienne: fais en sorte d'entendre ce qu'elle r&eacute;clame pour elle, toi seule tu le peux, personne ne saurait t'aider, &eacute;coute, en dehors de tout sentiment et de toute id&eacute;e, en dehors de ton supplice et de ton droit, en dehors de ta maternit&eacute;, o&ugrave; sacrifice et r&eacute;bellion, humilit&eacute; et orgueil ont la m&ecirc;me grandeur et o&ugrave; p&egrave;sent d'un poids &eacute;gal la joie et la douleur, ta loi parle--&eacute;coute-la.</p>

<br>


<p>Elle parle fr&eacute;missante.<br>
Tu l'entends.<br>
Souviens-toi.<br>
Souviens-toi pendant tout le temps &agrave; venir.</p>

<p>Et si &agrave; ton dernier jour, apr&egrave;s des milliers de journ&eacute;es inexorables, tu gis &eacute;puis&eacute;e dans un d&eacute;sert, invoque la mort si tu veux, mais encore souviens-toi d'avoir &eacute;cout&eacute; ta loi &agrave; l'heure lointaine et ne la renie pas en fermant les yeux.</p>

<br>


<h3>LA FOI</h3>

<p>Mentales images, lueurs d'intimes symboles, paroles qui furent des visions, morceaux d'horizons, plaintes, plaintes, densit&eacute;s de conscience, violence silencieuse par quoi l'&acirc;me est report&eacute;e dans le pass&eacute;, dans les lieux d'autrefois, tension de la vie vers ce qui fut, vers la v&eacute;rit&eacute; qui est dans les mortes heures v&eacute;cues, spasme, vertige, d&eacute;chirement et volupt&eacute; des fibres se p&acirc;mant dans l'impatience de cr&eacute;er!</p>

<p>Maison solitaire pr&egrave;s de la pin&egrave;de, gen&ecirc;ts par les pentes ondul&eacute;es d&eacute;clives vers Rome, &eacute;tendue de terrain au couchant toute cultiv&eacute;e de fleurs, champ iris&eacute; de jacinthes, visage rose d'une de mes soeurs, visage attentif, m&eacute;lancolique, billets de mon enfant, m&ecirc;me en r&ecirc;ve, l'&eacute;criture incertaine, pu&eacute;rile, la fr&ecirc;le voix qui g&eacute;mit: "Maman, je veux aller vers toi..."</p>

<p>Si le vent, quelque matin, donne un peu de h&acirc;te aux nuages, la femme qui passe sous les pins croit ou&iuml;r la plainte de la mer.</p>

<br>


<p>Parmi les broussailles du Palatin, pr&egrave;s d'une petite statue de femme qui a la t&ecirc;te mutil&eacute;e, un apr&egrave;s-midi, je me dis doucement, tremblante et s&ucirc;re &agrave; la fois: "Je ne vois &nbsp;qu'une seule r&egrave;gle bien fixe pour vivre, la sinc&eacute;rit&eacute;."</p>

<p>La sinc&eacute;rit&eacute;. Et cependant...</p>

<p>Mais si je parlais de l'amour que j'ai ressenti et que je ressens encore pour le jeune homme lointain, tout le monde ne croirait-il pas que je suis partie de l&agrave;-bas pour lui? Et ce serait injuste &agrave; l'&eacute;gard de tous deux. La veille encore de mon d&eacute;part, il me r&eacute;p&eacute;tait par lettre: "Pense &agrave; tant de femmes qui acceptent de vivre dans les m&ecirc;mes conditions que celles o&ugrave; tu te trouves, souffrent, se sacrifient &agrave; leurs enfants: supporte, toi aussi, toi qui as en plus la lumi&egrave;re du talent et le r&eacute;confort de l'art; sois bonne, patiente, prudente; nous nous retrouverons de temps en temps en d'autres heures de soleil, nous nous donnerons du courage..."</p>

<p>Toute la responsabilit&eacute; de l'acte que j'ai accompli est mienne.</p>

<p>Le printemps rayonne, la richesse de gen&ecirc;ts s'&eacute;tale solitaire sur les pentes comme la resplendissante sagesse sous le ciel. Personne ne monte en cueillir une grande couronne pour l'emporter dans ses bras, dans son refuge d'ombre.</p>

<br>


<p>Comment &eacute;tait le monde, avant le Verbe? Et comment sera-t-il quand le Verbe se sera dissous et que tout sera confondu sans distinction? Toutes les plantes et les eaux et les pierres, ce sera nous, l'esprit, Platon et Dante, nos po&egrave;mes, nos architectures, nos batailles, les girons des femmes heureuses, le silence heureux des nuits, l'extase?</p>

<p>Pourquoi, quand je suis en compagnie d'un homme, ai-je besoin de cueillir son &acirc;me en toute limpidit&eacute;?</p>

<p>Noeud de tourment obscur, un somnambulique ennui sans signification et dans les paroles que j'entends, fatigu&eacute;es, et elles ne m'enseignent rien. Mais, dans le regard de qui me parle, si un peu de ce regard s'arr&ecirc;te sur moi, l'&eacute;tonnement se r&eacute;pand, intens&eacute;ment...</p>

<p>Yeux virils, lacs troubl&eacute;s, noirs ou bleus ou d'or, troubl&eacute;s si je les regarde fixement, lacs bl&ecirc;mes, avec la s&eacute;r&eacute;nit&eacute; des miens.</p>

<br>


<p>Il leur manque &agrave; tous une petite chose qui est peut-&ecirc;tre le secret de ma force: la simplicit&eacute;. Je pense ainsi. La valeur de la vie leur &eacute;chappe. Ils ont une &acirc;pre soif d'oubli, ils n'ont pas la volont&eacute; d'exister, d'&eacute;teindre l'existence contre leur poitrine pour lui communiquer leur propre ardeur. Y a-t-il de la chaleur dans vos coeurs comme dans le mien?</p>

<br>


<p>"Rina--m'&eacute;crit F&eacute;lix--j'ai peur."</p>

<p>"D&eacute;fends-toi", lui r&eacute;ponds-je, et le soleil semble m'entendre, passant sur les grandes places entre les fontaines et les maisons: et les passants font autour de moi un halo.--"Aie l'orgueil de m'aimer mieux qu'aucun autre." Je me redis &agrave; moi-m&ecirc;me les paroles que je lui envoie comme pour en chercher le sens le plus vrai.</p>

<br>


<p>Espaces d'or.</p>

<br>


<p>Et un jour, je cueille un accent singulier dans la voix d'un ami, d'une des rares personnes qui ont respect&eacute; ce que j'ai fait, sans porter de jugement. Il est &agrave; mon c&ocirc;t&eacute;, dans la rue, il me regarde, murmurant: "Une femme, une femme libre." Petit de taille, il a dans sa personne quelque chose d'une plante qui se raccrocherait &agrave; une roche. Il continue &agrave; parler; il y a comme une craintive esp&eacute;rance dans sa voix, un peu rauque. "Qui sait si en quelque mani&egrave;re nos routes ne se croiseront pas?" Il r&eacute;p&egrave;te: "&Eacute;trange, &eacute;trange!" Comme un visage peut rapidement changer de couleur plus qu'aucun pays de r&ecirc;ve sous les cieux ou sur les mers! Et qu'est-ce en moi que cette inattendue n&eacute;cessit&eacute; de courage? Courage pour l'imminence du destin, pour ce que tu ne sais pas, Rina, mais qui est d&eacute;cr&eacute;t&eacute;? Et celui-l&agrave; qui te connait si peu affirme que tu es libre.</p>

<p>Pourquoi F&eacute;lix n'est-il pas ici, maintenant qu'enfin il m'aime? Pourquoi ne me poss&egrave;de-t-il pas davantage? Lui qui a peur, lit-il dans son &acirc;me? Qu'y voit-il, au del&agrave; de toute angoisse?</p>

<p>Je l'appelle, je le secoue. "Dis-moi une fois, toi, la parole s&ucirc;re, la sentence sereine. Tu le peux, c'est pour cela que je te le demande. La balance doit s'&eacute;quilibrer, tu dois me restituer d'un seul coup toute la substance de volont&eacute; et de fermet&eacute; que je t'ai donn&eacute; peu &agrave; peu..."</p>

<br>
<p>Fi&egrave;vre et folie de v&eacute;rit&eacute;, &ocirc; mon coeur pur, mon coeur d'aurore!</p>

<p>Pouvoir chanter la cr&eacute;ature toute vivante, toute claire que j'&eacute;tais!</p>

<br>


<p>Je ne suis plus celle-l&agrave;, depuis tant d'ann&eacute;es. Mais celle que j'&eacute;tais resplendissait comme une immortelle. Si je pouvais la chanter, beaut&eacute; qui peut-&ecirc;tre resplendit pour la premi&egrave;re fois devant moi! Je suis une autre, orgueilleuse de celle que je voudrais chanter comme si je n'avais jamais port&eacute; son nom. Les ann&eacute;es m'on faite lumineuse autrement, d'une gloire autre. Vous qui me rencontrez maintenant, et qui vous &eacute;merveillez de me trouver malgr&eacute; tout aussi fervente et aussi innocente, amis qui voudriez me d&eacute;fendre comme une enfant du cercle d'absolu dans lequel je br&ucirc;le pourtant toujours, hommes et femmes qui vous indignez presque de ma perp&eacute;tuelle cr&eacute;dulit&eacute; de primitive--vous vous indignez et puis, avec une pensive tendresse, vous m'embrassez--vous ne savez pas, vous ne savez pas le temps o&ugrave; ce destin d'ardeur et de candeur se dessina pour moi. Comme je sentis et parlai, sereine et d&eacute;lirante &agrave; la fois, sentiments et paroles descendus de sph&egrave;res inconnues, tout un pr&eacute;sage, et sans m'&eacute;tonner et sans me regarder, respirant comme vents frais de mer des id&eacute;es fermes, des id&eacute;es inexorables, croyant d'elles seules la vie form&eacute;e! Ma foi d'alors! Et rien ne me co&ucirc;tait aucun effort. J'&eacute;tais une existence, non encore une r&eacute;sistance. Je ne sais pas dire, je ne sais pas dire. A certains moments de l'histoire, &agrave; certaines apparitions de vierges m&egrave;res, quand la sagesse des mill&eacute;naires se transmet dans une humble &eacute;table, la marche, le regard, l'accent du monde se font graves et suaves. J'&eacute;tais toute neuve, toute pr&ecirc;te. Imaginant la mort proche de moi: image qui depuis lors ne m'a plus jamais quitt&eacute;e: toujours, depuis que j'ai v&eacute;cu, saine dans toutes mes fibres en pensant n'avoir que peu de saisons devant moi: sans terreur. Fleurir, mais en vue de la mort. Avide de reconna&icirc;tre, en toute minute qui me reste, une loi d'ascension, un rythme et de la chaleur. Ne reverrai-je plus jamais mon enfant? Que du moins en une haute &acirc;me virile, avant que je meure, mon image s'imprime, en l'&acirc;me d'un homme que lui, plus tard, pourra &eacute;couter comme un messager de la v&eacute;rit&eacute;. La vie est grande. Les possibilit&eacute;s de la faire toujours plus grande sont infinies. Nous sommes n&eacute;s pour vaincre, pour affirmer, pour l'h&eacute;ro&iuml;sme, pour le martyre, pour l'intime accord avec le myst&egrave;re. Cruelle, mais glorieuse offrande: qui s'y soustrait abdique sa propre, sa profonde r&eacute;alit&eacute;: "Nous devons devenir ce que nous sommes". Ce mot est en moi sans que je puisse savoir s'il a d&eacute;j&agrave; &eacute;t&eacute; prononc&eacute;. Au del&agrave; des apparences, o&ugrave; atteignent nos capacit&eacute;s de recherche et de bataille? A quelle forme g&eacute;n&eacute;reuse nous confronterons-nous au jour que la blanche nu&eacute;e cache &agrave; l'horizon? L'essayer, la deviner, cr&eacute;er quelque chose qui en soit digne. T&eacute;m&eacute;rairement. C'est &agrave; quoi sert la libert&eacute;. Ne se rend libre, &agrave; tout prix, que celui qui a cette fi&egrave;vre, cette folie. Pour une libert&eacute; plus vraie, pour aller &agrave; la rencontre du monde transfigur&eacute;...</p>

<br>
<p>O mon coeur d'aurore!</p>

<br>


<p>Inqui&eacute;tude inconnue, parmi les voix d'oiseaux et d'enfants, un jour, &agrave; Tivoli, &agrave; travers le feuillage de perle trou&eacute; sur la plaine et sur le lointain &eacute;tincellement de Rome, inqui&eacute;tude muette et surprise en m&ecirc;me temps pour tous mes sens, et dans le visage de l'homme qui est pr&egrave;s de moi, ombr&eacute; de fines rides; un sourire anxieux &agrave; cause de ce qu'il voit dans mes yeux, inqui&eacute;tude et tendresse indicibles, dont il croit et ne peut p&eacute;n&eacute;trer le sens, sourires et regards suivis comme des musiques, puis soudain le silence et deux mains qui se tendent, un long moment s'&eacute;treignent.</p>

<br>


<p>L&agrave;-bas, le jeune homme que j'ai tant aim&eacute; souffre. Je l'aime encore, je l'aime encore. Son amour est comme un enfant de moi, une fleur n&eacute;e de mon d&eacute;sir de vie et de v&eacute;rit&eacute;. Mais pourquoi n'en ai-je jamais parl&eacute; &agrave; cet autre homme que j'accompagne pourtant constamment depuis des mois comme une petite soeur, comme une troublante indicatrice au bonheur? Soup&ccedil;onne-t-il celui-ci, ce que je suis r&eacute;ellement? Je me suis tue par timidit&eacute;, je me suis tue par pudeur, par un instinct de secret. Ah! F&eacute;lix, notre amour met autour de moi une magn&eacute;tique persuasion; &agrave; nul &ecirc;tre vivant je n'en ai jamais dit une syllabe, mais il se sent dans ma douceur, comme on sent la fleur dans le miel et le soleil dans la fleur. Andr&eacute; s'en est laiss&eacute; envelopper sans s'en douter, sans s'en rien formuler &agrave; lui-m&ecirc;me... Andr&eacute; qui est notre a&icirc;n&eacute;.</p>

<p>Je l'ai cru tranquille. Sa po&eacute;sie est d'une sensibilit&eacute; souterraine, sombre, &agrave; cause de souvenirs avilissants, sceptiquement avide de fantaisies lucides. Je regarde sa personne et son visage qui disent le tourment de g&eacute;n&eacute;rations courb&eacute;es sur la gl&egrave;be en des pays de brumes. Les femmes qui l'ont illusionn&eacute;, belles roses blondes, ne lui ont donn&eacute; aucune r&eacute;alit&eacute; de joie. Je ne saurai jamais pourquoi, une nuit, je l'ai vu en r&ecirc;ve, couch&eacute; par terre, pleurant, me suppliant de l'aimer. Larmes insupportables! Je me suis r&eacute;veill&eacute;e en appelant F&eacute;lix, F&eacute;lix aux yeux de gentiane et aux cheveux de flammes, F&eacute;lix, qui a mon &acirc;ge et cette haute et gentille stature que je voudrais voir un jour se profiler sur le ciel, au sommet d'un de nos rochers. Ai-je donc aussi dans le sommeil la volont&eacute; arm&eacute;e pour disputer &agrave; l'adversit&eacute; mes conqu&ecirc;tes? Je te veux sauv&eacute;, F&eacute;lix, c'est toi que j'aime, je veux &ecirc;tre ta chose, te donner tout ce que je poss&egrave;de, te faire monter plus haut que tous, toi, toi.</p>

<p>Nous avons eu si peu d'heures &agrave; nous. Et toutes, ma longue passion les a exalt&eacute;es. Pourquoi devrions-nous nous cacher? Ah! que je dise enfin tout &agrave; cet homme, que je lui envoie la lettre d&eacute;sesp&eacute;r&eacute;e que tu m'&eacute;crivais hier comme sous la menace d'un malheur, tandis que je vivais l'heure ambigu&euml; et magique sous les ombrages de Tivoli... Il faut, il faut qu'Andr&eacute; sache que j'appartiens &agrave; un autre. Si je suis coupable d'avoir trop tard&eacute; &agrave; parler, qu'il me pardonne. Qu'il me pardonne, si je lui ai fait quelque mal, si quelque fant&ocirc;me cher &agrave; sa fantaisie s'&eacute;vanouit ce soir; nous sommes trois &agrave; souffrir, ce soir, d'une m&ecirc;me inexplicable violence.</p>

<br>


<p>Dans la maison pr&egrave;s de la pin&egrave;de, dans la grande chambre au couchant, sur le lit o&ugrave; sa douleur de m&egrave;re lui a arrach&eacute; tant de cris, une femme s'abat un apr&egrave;s-midi avec un sanglot de bonheur, fr&eacute;missante.</p>

<p>Andr&eacute; a r&eacute;pondu.</p>

<p>"J'ai le coeur gonfl&eacute; d'un orgueil immense: je ne me suis jamais senti aim&eacute; ainsi par une personne contre tout son &ecirc;tre."</p>

<p>Orgueil, d&eacute;chirement, r&eacute;signation, attente.</p>

<p>"Et moi aussi, je vous aime. Mais je ne remuerai pas un doigt pour vous conqu&eacute;rir. Vous viendrez."</p>

<p>Puis, soumis, haletant:</p>

<p>"Non, non, qu'il en soit comme vous d&eacute;ciderez. Vous ne pouvez pas vous tromper. C'est la premi&egrave;re fois que je me trouve devant une femme qui est peut-&ecirc;tre plus grande que moi, et je n'en &eacute;prouve pas d'humiliation, mais un sentiment d'infinie douceur. Je ne vous demande rien; peut-&ecirc;tre ne d&eacute;sire-je rien. Je vous regarde agir. Ce que vous ferez sera beau, m&ecirc;me si cela ne r&eacute;pond pas &agrave; votre v&eacute;ritable loi. Et surtout, travaillez et ne parlez pas de la mort... Cette nuit, &agrave; plat ventre sur le carreau de ma chambre, je l'ai encore invoqu&eacute;e, moi qui l'ai vue tant de fois m'appeler &nbsp;insidieusement. Mais je vous promets que je serai fort. Tant que resplendira dans ma m&eacute;moire le souvenir de cet instant v&eacute;cu &agrave; la Villa d'Este, je ne demanderai rien de plus..."</p>

<p>Bonheur, chose divine, comme une divinit&eacute;, chose dure et s&eacute;v&egrave;re!</p>

<p>Comme la splendeur du soleil, comme le silence d'un brin d'herbe, comme un lointain d'oc&eacute;an, divine et terrible chose &agrave; supporter!</p>

<p>La femme sanglote.</p>

<p>Elle n'a pas un instant d'h&eacute;sitation, de doute, d'ombre. Elle est dans le creux d'une main.</p>

<br>


<p>Sommeil sur quoi je veillai, jeunesse que je contemplai s'assoupir, calme sur mon sein apr&egrave;s une nuit d'ivresse supr&ecirc;me, cr&eacute;ature, dans mes bras endormie, cr&eacute;ature de mon &acirc;me, jeunesse du monde respirant suavement dans le sommeil, apr&egrave;s avoir &eacute;t&eacute; foudroy&eacute;e par une lumi&egrave;re d'&eacute;ternit&eacute;, sommeil sur quoi je veillai, en posture d'adoration...</p>

<p>Qui a imagin&eacute; deux amants couch&eacute;s ainsi, l'un veillant l'autre, apr&egrave;s avoir dit adieu &agrave; leur amour en pleurant?</p>

<p>En quelle nuit, au souffle de quelle immense passion, au del&agrave; du firmament?</p>

<p>Invisible, Insatiable, Volont&eacute;, V&eacute;rit&eacute;, Force, quel que f&ucirc;t son nom, comme je l'adorai, apr&egrave;s l'avoir subie! Comme je l'avais entendue, j'avais moi-m&ecirc;me &eacute;t&eacute; pleine de f&eacute;rocit&eacute; et pleine de piti&eacute;, ex&eacute;cutrice et consolatrice, ivre et lucide, miroir et fant&ocirc;me, et les heures, comme vagues &agrave; mar&eacute;e haute, avaient chant&eacute;, altern&eacute;es... Les heures avaient m&ecirc;l&eacute; g&eacute;missements d&eacute;sesp&eacute;r&eacute;s et regards radieux, horreur et victoire, ses cris et les miens; elles avaient vu encore une fois s'unir nos membres haletants, nos corps qui s'&eacute;taient plu. Jeunesse, mon premier aim&eacute;, doux bras dont je dois arracher ma chair qui commen&ccedil;ait &agrave; peine &agrave; apprendre la joie! Mourir, mourir! On ne peut, il faut se d&eacute;pouiller de ce d&eacute;sir de consomption: oh! volupt&eacute;! il faut vivre, la vie est plus cruelle que la mort; oh! l&egrave;vres que je ne baiserai jamais plus, yeux qui ne me verront jamais plus renvers&eacute;e et riante! Et ton coeur, ton coeur d'enfant qui m'&eacute;coute et devient homme! Tu es, toi qu'aujourd'hui j'abandonne, celui que j'ai tant attendu! Aujourd'hui que tu ne peux plus rien pour moi, je te rejette pour toujours loin de moi comme une chanson finie... La vie nous veut cr&eacute;ateurs, comprends-tu? Elle monte et nous soul&egrave;ve. On ne sait plus si l'on jouit ou si l'on souffre. Elle veut qu'on se rebelle et en m&ecirc;me temps qu'on s'incline. De m&ecirc;me &nbsp;qu'on se donne puis qu'on se reprend pour que ne devienne pas mensonge ce qui a &eacute;t&eacute; v&eacute;rit&eacute;, que ne se tra&icirc;ne pas livide ce qui est n&eacute; ardent... Oh! noeud de nos vies, sa derni&egrave;re flamme est la plus haute. Nous nous sommes trouv&eacute;s sur la terre pour nous faire &eacute;prouver l'un &agrave; l'autre cette souffrance, f&eacute;conde plus que nul d&eacute;lice. Pour d&eacute;fier le vertige sur cette cime tr&egrave;s haute. Tout est loin, et aussi ce qu'on a d&eacute;cid&eacute;: tout est petit en comparaison de cette notre ultime &eacute;treinte, de la force qui, de moi est pass&eacute;e en toi, du sommeil que tu cueilles sur mon coeur, &ocirc; mon enfant...</p>

<p>Sommeil sur quoi je veillai. La mer chantait. Immobile, j'adorais et je pleurais. Une de mes larmes tomba sur son front; il ouvrit les yeux et dit: "Elle est chaude comme du sang. Tu m'as marqu&eacute; pour toujours. Je te b&eacute;nis!"</p>

<br>


<h3>LE NOM</h3>

<p>L'Humilit&eacute; m'environne.</p>

<p>Profonde comme les ombres violettes dans la vall&eacute;e couronn&eacute;e de nuages d'argent.</p>

<p>Je suis n&eacute;e au milieu d'ao&ucirc;t, dans le Pi&eacute;mont. Mais peut-&ecirc;tre au ciel, en ce mien premier matin, se tenaient suspendus de grands fant&ocirc;mes blancs et, dans la campagne d'Assise, o&ugrave; ma m&egrave;re avait pass&eacute; jeune &eacute;pous&eacute;e dans le clair vallon fleuri o&ugrave; je voudrais mourir, peut-&ecirc;tre toute la suavit&eacute; de la terre se v&ecirc;tait de violettes.</p>

<p>Humilit&eacute;, sentiment de femme, vraiment sentiment maternel. Sommet de l'&ecirc;tre qui s'est exprim&eacute; en toute sa puissance et s'est transmis. Victoire extatique! Si l'orgueil fut n&eacute;cessaire, ah! triste chose! maintenant, il a disparu. Les ailes inqui&egrave;tes de l'&acirc;me se reploient.</p>

<p>"Je suis &agrave; vous," &eacute;crivis-je &agrave; Andr&eacute;; "mais n 'allez pas vous tromper, aimez-moi dans la v&eacute;rit&eacute;, quelle qu'elle soit."</p>

<p>L'heure d'&eacute;t&eacute; flambait. Comme aujourd'hui, &agrave; nulle soeur je n'aurais voulu souhaiter un sort semblable au mien, sort que toutefois je n'aurais voulu &eacute;changer contre celui d'aucune.</p>

<p>Puis, un soir, l'un pr&egrave;s de l'autre pour la premi&egrave;re fois depuis l'aveu, il me dit: "Tu es belle, entends-tu? Tu es toute belle." Il me demanda: "Lui &eacute;criras-tu, &agrave; lui, lui diras-tu cette journ&eacute;e?" A ma r&eacute;ponse un peu rauque: "Non, cela ne le regarde plus", ses petits yeux bruns sourirent un instant, cruels.</p>

<p>Se souvient-il? Dans le creux de sa main, il tenait mon coeur: "Je te garderai", disait-il. "Je sens que c'est pour toujours", murmura-t-il un autre soir. Palpitant et recueilli, mon coeur le priait: "Ne dis pas cela, ne dis pas cela, je ne sais rien de l'avenir, je ne veux pas savoir. Je suis &agrave; toi sans aucune condition. Ne me promets rien. Reste libre. Je t'aime grand."</p>

<p>&Ecirc;tre pour lui un moment de repos,.. le g&eacute;nie peut-il en avoir?</p>

<p>La terre tourne. Parmi des myriades de points lumineux, mon regard d'amante ne peut le retenir qu'un instant. &Ecirc;tre pour ses yeux errants un menu scintillement, une petite &eacute;toile sans nom, silencieuse... Quand ai-je &eacute;t&eacute; allum&eacute;e? Quelles larges zones iris&eacute;es d&eacute;couvre-t-il autour de moi?</p>

<p>&Eacute;t&eacute;, saison pleine, et mon visage de rose en pri&egrave;re, pri&egrave;re d'action de gr&acirc;ces.</p>

<p>Paniers de p&ecirc;ches, parfums et couleurs, bourdonnement de petits travaux au matin dans les rues bourgeoises, cris d'hirondelles, le soir, derri&egrave;re les branches de la place. Dans la chambre, entre ses bras, quand j'arrivais, il m'appelait Joie, il m'appelait Clart&eacute;, il m'appelait Victoire. Je sentis son pauvre torse soulev&eacute; de sanglots, sa p&acirc;le, maigre poitrine semblable &agrave; celle du Crucifi&eacute;, apr&egrave;s qu'il eut press&eacute; la mienne d'&Egrave;ve, un apr&egrave;s-midi qu'il me sembla en pens&eacute;e que nous recommencions vraiment l'histoire humaine, dans l'ombre chaude du petit lit, que nous la recommencions avec notre couple, rachet&eacute;. Un enfant, un enfant! &agrave; la vie qui est bonne, &agrave; la vie qui est grande! Le visage souffreteux de l'homme, ses traits sans gr&acirc;ce, terreux, se transfiguraient. La femme, avec son amour, le p&eacute;n&eacute;trait d'eurythmie, toutes les transparences de la mer, toutes les radiosit&eacute;s de l'&eacute;ther r&eacute;unies &eacute;tincelaient dans l'&eacute;treinte. Un enfant! avec des sens transcendants, avec des l&egrave;vres et des mains pour des baisers et des caresses musicales et par instants anim&eacute;es, &agrave; des cr&eacute;atures surgies de la respiration du coeur, &agrave; des visions ivres de foi...</p>

<p>Clart&eacute;, Joie, Victoire. Et un jour, au dos d'une des pages o&ugrave;, dans la paix nocturne de la pin&egrave;de, je lui susurrais mes extases, il &eacute;crivit: "Sibilla". Nom de myst&egrave;re qui devait me rester, nom de mon destin, fier et altier, nom que je n'ai jamais aim&eacute;, mais que j'ai port&eacute; comme un don p&eacute;rilleux, Sibilla, nom fleuri, inconscient de sa dur&eacute;e, quand un seul encore m'&eacute;coutait.</p>

<p>"Tu es plus une admiratrice qu'une amante de la vie", devait me dire plus tard un jeune d&eacute;finisseur, et moi, d'approuver, surprise.</p>

<p>Mais en cet &eacute;t&eacute; d'or, un seul m'&eacute;coutait, un seul encore croyait me conna&icirc;tre.</p>

<p>Dans le monde entier, lui seulement, pendant quelque temps, put approcher son oreille pour m'entendre grandir.</p>

<p>Des hirondelles criaient dans le ciel, des pousses d'eucalyptus rougissaient, des fontaines, au vent &eacute;parpill&eacute;es, nous entouraient. Terrasses de caf&eacute;s, restaurants souterrains, poussi&egrave;res des chemins hors les murs, touffes de ch&acirc;taigniers sur les cimes albaines en vue des lacs, minuscules yeux glauques, et de l'incandescent filet de mer &agrave; l'horizon. J'&eacute;tais v&ecirc;tue de mousseline blanche, et il me r&eacute;p&eacute;tait: "Souris." Tous les th&egrave;mes de ce que fut notre chanson s'affirm&egrave;rent. Il me mit entre les mains des volumes et des volumes. Des analogies singuli&egrave;res me rappelaient mon enfance, l'&eacute;ducation paternelle. &nbsp;Est-ce peut-&ecirc;tre pour cela que je d&eacute;crivais avec tant de lucidit&eacute; l'enfant que j'avais &eacute;t&eacute;? Il me comparait &agrave; une sauvage, une sauvage qui aurait agi avec un s&ucirc;r instinct et les instruments les plus d&eacute;licats de la civilisation. D&eacute;j&agrave;, au commencement de notre amiti&eacute;, il m'avait reconnu un style, d'&eacute;lan et de domination &agrave; la fois. Maintenant, il demandait: "Quelle influence mon voisinage aura-t-il sur toi? Je ne voudrais ni te troubler, ni te changer." Et, dans un de ces mouvements contradictoires que je ne savais pas encore aussi irr&eacute;sistibles en n'importe quel cerveau viril, imm&eacute;diatement, il ajoutait: "Mais ton livre aura ma marque." Amalgame masculin, temp&eacute;rament masculin, &eacute;corce caverneuse que p&eacute;n&eacute;trait mon esprit fluide en cet &eacute;t&eacute; dor&eacute; ainsi qu'en mon enfance, ou semblablement aux nuages qui flottaient sur la croupe des monts pour en prendre petit &agrave; petit les formes, projection dans le ciel des cimes solides. "Tu ne regardes pas les aspects du monde, tu as les yeux tourn&eacute;s toujours en dedans." Roses, c'est vrai, je vous avais vues jusqu'alors seulement comme des apparences qu'il n'&eacute;tait pas n&eacute;cessaire de fixer, de nommer, de distinguer; roses, vous &eacute;tiez serties dans la lumi&egrave;re de la vie comme les gradins de pierre, comme les courantes voitures de m&eacute;tal, de bois, de verre, comme les &eacute;clatantes dents des bouches jeunes, roses, les blondes p&acirc;leurs d'aurore, les ondulations d'eaux, les seins des statues, les clignotements d'astres lointains... Il y avait eu des nuits o&ugrave; mon p&egrave;re m'indiquait du doigt telles constellations, et j'aimais &agrave; m'&eacute;garer dans ce lointain peut-&ecirc;tre tumultueux dont je savais que l'&eacute;cho ne me parviendrait jamais. Est-il besoin de regarder ce qui resplendit? Mon attention allait uniquement, oui, aux choses invisibles: elle allait aux inaccessibles accords de l'esprit, &agrave; leurs reflets sur les physionomies humaines, frissons de pouls, silences denses, intenses... Ce qui me surprenait, ce n'&eacute;tait pas la cr&eacute;ation, mais l'homme, porteur dans la cr&eacute;ation, d'une flamme cach&eacute;e. Avec une passion fervente, j'&eacute;piais dans sa conscience la volont&eacute; de l'univers, le myst&eacute;rieux ordre dynamique. J'&eacute;piais, je surprenais. Oh! solitude! L'homme se dresse devant moi comme si vraiment je faisais partie de l'inconscient, fleur, nid, &eacute;toile: et de tout son travail int&eacute;rieur, de l'assaut qu'il m&egrave;ne t&eacute;m&eacute;rairement aux causes et aux formes de toute conception et de toute architecture, je ne suis en aucune mani&egrave;re sa complice: femme, sous les esp&egrave;ces de l'&eacute;ternit&eacute;, immobile, contemplative, lointaine.</p>

<p>"Souris."</p>

<p>Avec la saveur de mon baiser ing&eacute;nu et mon sourire, je lui transmettais la foi. Fr&eacute;missante, j'attendais un don plus grand que le mien.</p>

<p>"Ma cr&eacute;ature", me disait-il; et pourtant alors, il s'an&eacute;antissait comme un enfant dans les bras de sa m&egrave;re, oh! combien humain, avec la terreur et la rancoeur d'un enfant &eacute;chapp&eacute; d'un cauchemar... Pauvre, pauvre cher! A mon tour, je l'appelais par son nom, me serrant, dans un &eacute;lan passionn&eacute;, &agrave; sa r&eacute;alit&eacute; n&eacute;cessiteuse. Des fleurs passaient de mon sang dans le sien, toutes les choses joyeuses que son enfance n'avait pas eues, l'audace candide &nbsp;de la sant&eacute; et de la richesse, presque les belles couleurs sur les joues. Il se persuadait, il voyait des jardins l&agrave; o&ugrave; avaient &eacute;t&eacute; des mar&eacute;cages, et me comparait &agrave; la figure de sa m&egrave;re parmi les parterres &eacute;maill&eacute;s, les l&egrave;vres ouvertes au chant...</p>

<p>Joie, tu &eacute;tais comme un tableau qu'&eacute;panoui de mes doigts j'aurais v&eacute;n&eacute;r&eacute;.</p>

<p>F&eacute;lix le comprit le jour o&ugrave; nous nous rev&icirc;mes, et ce fut la derni&egrave;re fois que nous nous rev&icirc;mes, le jour qu'il me trouva au chevet d'Andr&eacute;, et l'apr&egrave;s-midi &eacute;tait douce; Andr&eacute; reposait convalescent sur des oreillers blancs, apr&egrave;s des semaines de maladie. La fi&egrave;vre s'&eacute;tait abattue, pesante, dans la chambre de mon second bapt&ecirc;me, avait mis &agrave; ma merci la chair et les nerfs de mon ami; peut-&ecirc;tre n'avais-je pas &eacute;t&eacute; envoy&eacute;e pour autre chose, afin que je me sentisse n&eacute;cessaire l&agrave; o&ugrave; je me croyais un jeu sup&eacute;rieur. Le malade gu&eacute;rissait gr&acirc;ce &agrave; mes soins. Indicible m&eacute;tamorphose de l'amour en tendresse, passage impr&eacute;vu de la libert&eacute; &agrave; l'esclavage, volont&eacute; dans l'ombre, tic-tac de la pendule, tic-tac &eacute;gal de la pendule. Et F&eacute;lix, qui apr&egrave;s l'acceptation fr&eacute;n&eacute;tique du sacrifice, m'avait &eacute;crit et &eacute;crit en d&eacute;lirant de regret comme un captif qui aurait &eacute;t&eacute; conduit &agrave; travers des r&eacute;gions ensoleill&eacute;es, protestant qu'il ne voulait pas se r&eacute;signer, jurant de me reprendre, F&eacute;lix, venu dur et tremblant pour cueillir aux angles de ma bouche un fr&eacute;missement irr&eacute;fragable, s'assit pr&egrave;s de nous deux pendant une heure, une heure que m&ecirc;me &agrave; son &acirc;me, certes, il ne put jamais raconter, entre la zone azur de ma grave suavit&eacute; et la zone rouge-brun de l'homme s&ucirc;r; il s'arr&ecirc;ta un instant, "oiseau de passage", comme il aima &agrave; s'appeler; peut-&ecirc;tre, en effet, ne parl&acirc;mes-nous que d'oiseaux de passage, car nous &eacute;tions en septembre...</p>

<p>Soir de septembre, o&ugrave; je ne v&eacute;cus pas ma douleur! Celui qui s'&eacute;loignait d&eacute;sesp&eacute;r&eacute; et convaincu, ne fut pas m&ecirc;me suivi par ma pens&eacute;e silencieuse. J'&eacute;tais abattue par le sentiment d'une autre souffrance, la surprise devant le tourment impr&eacute;vu de celui qui semblait vouloir s'ab&icirc;mer dans les oreillers, cachait son front, me montrait seulement ses &eacute;paules et ses mains contract&eacute;es. Maladie jusqu'alors inconnue, que je respirai: atroce jalousie du pass&eacute;, soif de fant&ocirc;mes! Et il r&acirc;lait: "Il est beau, tu dois l'avoir aim&eacute; plus que moi!" Ah! homme! homme! Je venais de limbes o&ugrave; les mouvements irr&eacute;fl&eacute;chis de l'instinct m'avaient pendant une si grande partie de ma jeunesse combl&eacute;e de d&eacute;go&ucirc;t; maintenant, me croyant lanc&eacute;e dans la sph&egrave;re des vivants, dans le domaine des rares qui savent ou cherchent &agrave; savoir pourquoi ils sont n&eacute;s, je voulais justifier m&ecirc;me ce qui me frappait avec le moins de g&eacute;n&eacute;rosit&eacute;. Laissez-moi dire, laissez-moi dire! Il y a une cr&eacute;ature fra&icirc;che comme l'instant qui fleurit sur le pr&eacute; ou sur la gr&egrave;ve, qui n'a rien derri&egrave;re soi, ni appui, ni exemple, et qui avance son front arrondi. Que devrait lui importer l'instant d'avant et celui d'apr&egrave;s? Elle est faite pour se donner et pour chanter la joie que ce don vient faire resplendir sur le visage du monde. En quoi peuvent la toucher histoire et religion, puisqu'elle est l'innocence? Les ailes violettes des cyclamens, les ailes des coquillages lui suffisent. Mais celui que son sein nu trouve plus doux que n'importe quelle rivi&egrave;re caress&eacute;e par le soleil couchant en un pays heureux n'est pourtant pas satisfait. Peut-&ecirc;tre a-t-il tort, mais la force qui le pousse &agrave; se tourmenter, la terrible manie aux aspects infinis terrasse son &acirc;me, et la fra&icirc;che cr&eacute;ature au front arrondi comprend cela, elle est intelligence et amour, elle souffre mais comprend, lys de la vall&eacute;e, v&ecirc;tu de lumi&egrave;re, alouette sauv&eacute;e de tout ouragan, faite pour chanter et contrainte &agrave; m&eacute;diter, &agrave; cultiver en elle-m&ecirc;me des facult&eacute;s sans gr&acirc;ce, &ocirc; poussi&eacute;reuse m&eacute;moire, &ocirc; asthmatique logique! elle est contrainte &agrave; analyser et &agrave; noter, &agrave; trouver un sens aux mots abstraits, un sens &agrave; la cat&eacute;gorie des valeurs, &agrave; l'asc&egrave;te comme au guerrier... Asc&egrave;te et guerrier, pour vous! Vous affirmez que vous &ecirc;tes esprit et que je suis nature, et peut-&ecirc;tre vous ne vous trompez pas. Si, en m'immolant avec la t&eacute;nacit&eacute; d'un effort dont vous ne saurez jamais l'&acirc;pret&eacute;, je vous prouve que je peux reconna&icirc;tre tout de vous, en me servant des mots m&ecirc;mes que vous vous &ecirc;tes fa&ccedil;onn&eacute;s, cha&icirc;nes de plomb pour moi, si je vous donne la preuve lucide que ma vie de femme fut attentive &agrave; vos mani&egrave;res et &agrave; vos fins, ne reconna&icirc;trez-vous pas, en toute loyaut&eacute;, les deux termes que dans votre rude orgueil vous d&eacute;clariez inconciliables? Puis, vienne, peut-&ecirc;tre un matin, peut-&ecirc;tre un soir, comme la soudaine fleur blanche de vesper dans un ciel de violettes et de flammes, quelqu'un avec un rire &eacute;tincelant, une jeune merveille, une double divinit&eacute;, et nous sommes an&eacute;antis dans mon &eacute;treinte, &ocirc; saveur de vie conclue!</p>

<p>Ailes de cyclamens, ailes de coquillages; for&ecirc;ts &agrave; l'ombre blonde, dunes lunaires! En un jour de temp&ecirc;te, sans trace au ciel de couleur, j'aper&ccedil;us &agrave; l'improviste la plus jolie irisation dans un peu d'&eacute;cume que l'onde avait laiss&eacute;e sur la plage. Miroir instantan&eacute; du soleil cach&eacute;, &eacute;vanescentes images de l'invisible!</p>

<p>Braises incandescentes &agrave; l'extr&ecirc;me horizon, dans les couchants de toutes les saisons, pour mes mains, amour!</p>

<p>&nbsp;&nbsp;&nbsp;.......</p>

<br>
<p>Un pont.</p>

<br>


<p>"Pour toi", disais-je &agrave; l'image de mon enfant. Mais ce n'&eacute;tait pas pour lui seulement, et d&eacute;j&agrave; je murmurais: "Si lui ne m'entend pas, ce que je fais ne sera toutefois pas vain."</p>

<p>Je revois cette &eacute;poque, au del&agrave; du pont. Tout ce que je n'&eacute;crivais pas: l'automne ail&eacute;, la floraison des colchiques, le d&eacute;sert &agrave; losanges tamis&eacute;s, les agneaux qui naissaient parmi les troupeaux nomades. Certaines heures suspendues, comme renvers&eacute;es dans le temps, la terre envahissant le ciel. Le rythme qui me dominait &agrave; mon insu, toutes mes &eacute;nergies: rythme qui certes promettait de se r&eacute;v&eacute;ler &agrave; moi, f&ucirc;t-ce dix ans plus tard, promettait de ne pas s'&eacute;vanouir, m&ecirc;me si je cessais de l'&eacute;couter: qui n'&eacute;tait d&eacute;j&agrave; dans mon allure et dans mon regard, en ces derni&egrave;res promenades par les routes dominant Rome. La ville o&ugrave; mon destin paraissait grav&eacute; en quelques rudes traits: d&eacute;vouement &agrave; mon oeuvre, d&eacute;vouement &agrave; mon ami: puis, peut-&ecirc;tre, autour de ma t&ecirc;te lasse, les bras de mon enfant. Rudesse, obscurit&eacute;, courage. Certaines apr&egrave;s-midi grises descendaient envahir la maison solitaire, la pluie changeait les champs en nuages, le froid interrompait ma fatigue... Frissons, peut-&ecirc;tre aussi de fi&egrave;vre. Si quelqu'un m'avait dit: "Qu'as-tu?" je n'aurais pas entendu. "Pourquoi ton coeur bat-il si fort? Que vois-tu? Il semble que tu n'aies jamais connu ni douleur ni joie, ou que tu aies tout oubli&eacute;. Il me semble que ta vie ne soit qu'une d&eacute;pouille, quelque chose qui ne t'appartient pas, et ta respiration a la violence de l'eau et du vent..."</p>

<br>


<h3>LE P&Eacute;CH&Eacute;</h3>

<p>Sept ans. Un arbre d'&eacute;pais feuillage.</p>

<p>Les feuilles, jours, heures, instants, ont bu toute la lumi&egrave;re, toute, se sont toutes laiss&eacute; p&eacute;n&eacute;trer par l'air. Rien qui n'ai &eacute;t&eacute; pleinement senti et consum&eacute;.</p>

<p>Qu'est-ce que la nostalgie? Le rappel d&eacute;sol&eacute; d'&eacute;motions interrompues, tronqu&eacute;es, de choses entrevues et non poss&eacute;d&eacute;es, de lieux et d'&acirc;ges o&ugrave; nous ne p&ucirc;mes pas nous donner tout entiers. Je n'ai pas la nostalgie de mon enfance parfaite; j'ai celle de l'adolescence qui m'a &eacute;t&eacute; ravie. Les mois o&ugrave; j'&eacute;levais mon enfant, si je les revis en pens&eacute;e, passionn&eacute;s et radieux, ce serait un sot sacril&egrave;ge que de les regretter. Ainsi, je ne souffre pas, maintenant qu'il est clos et lointain, en pensant au temps o&ugrave; Andr&eacute; eut, par moi, sa vie satisfaite et pleine, quand je le sentais heureux et que j'en &eacute;tais ivre, quand j'&eacute;tais venue, oh! instinct de la femme, instinct d'abn&eacute;gation, pour le d&eacute;livrer des monstres du doute, de la terreur du pass&eacute;, &agrave; en empoisonner mes veines, cr&eacute;&eacute;es saines. Que, par le spectacle de mon tourment, il se sent&icirc;t plus certain de sa propre joie, puisque telle &eacute;tait la joie de son &acirc;me! Un r&acirc;le qui lui &eacute;chappa une fois devait en engendrer tant dans ma poitrine! Et je lui disais: "Si quelqu'une des femmes que tu as d&eacute;sir&eacute;es, si la derni&egrave;re, tiens, apprenait de moi &agrave; t'aimer et s'offrait &agrave; toi, &ocirc; ma vie, je ne ferais pas un mouvement pour te retenir..." Je lui disais: "Comment puis-je me faire l'illusion de te suffire et croire que tu aies oubli&eacute; toutes les autres, celles qui ne se sont pas donn&eacute;es et pourtant affirmaient qu'elles t'aimaient, celle qui &eacute;tait vierge et avait des joues de p&ecirc;che, cette autre qui &eacute;tait une fastueuse dominatrice, et celle-l&agrave;, celle-l&agrave; qui est pr&egrave;s d'ici, qui a l'arme que je ne poss&egrave;derai jamais, l'ironie sur ses l&egrave;vres minces?" Je les plaignais de n'avoir pas su l'adorer. Elles v&eacute;curent dans mes hallucinations, elles qui m'ignoraient, elles v&eacute;curent exalt&eacute;es et b&eacute;ates, tant&ocirc;t l'une, tant&ocirc;t l'autre, me remerciant ou me m&eacute;prisant. Moi qui, dans mon coeur, n'avais jamais absous ma m&egrave;re d'avoir par jalousie perdu son empire sur soi-m&ecirc;me, un nombre infini de fois, je me sentis au milieu de mon sommeil r&eacute;veill&eacute;e en torture, appel&eacute;e par une eau profonde pour me soustraire aux flammes, comme elle, le matin o&ugrave; elle s'&eacute;tait jet&eacute;e de la fen&ecirc;tre sur le pav&eacute;... "Il fallait r&eacute;sister, maman!" lui avais-je f&eacute;rocement cri&eacute; quand elle fut sauve de corps, mais pour toujours frapp&eacute;e dans son esprit. Ah! tout ce que sans piti&eacute;, inexorable comme la lumi&egrave;re, pr&eacute;tendit en moi le sentiment de la force humaine, tout me vint en son temps, propos&eacute; par le destin; je dus, avec moi-m&ecirc;me, avec mon sang, d&eacute;montrer tout possible.</p>

<p>Ne jette pas la pierre, jeunesse sans p&eacute;ch&eacute;!</p>

<p>Libre, non plus effar&eacute;, il connaissait pour la premi&egrave;re fois de sa vie le calme sentiment de la possession. Une femme &eacute;tait sienne, lui appartenait, se consumait pour &ecirc;tre plus encore &agrave; sa merci. Un jour, il m'expliqua: "Je t'aime, vois-tu, comme chez nous on aime son lopin de terre."</p>

<p>Il y a des milliers de feuillets d'alors que je ne veux pas relire, d'alors, encre p&acirc;lie, crayon effac&eacute;, il y a en paquets, au fond de mon bagage de vagabonde, des milliers de notes sans autre raison que par n&eacute;cessit&eacute; de me reconna&icirc;tre, en dehors de tout ce que j'avais rejoint, en dehors du livre m&ecirc;me que j'&eacute;crivais, que je publiais, que je d&eacute;fendais, notes de surprise, le plus souvent, notes de spasme, analyses, enqu&ecirc;tes, divinations pu&eacute;rilit&eacute;s, &eacute;bauches, &eacute;garements, tous mes sens qui c&eacute;daient au verbe, qui du verbe se sustentaient, la m&eacute;lancolie que les hommes ont figur&eacute;e en Narcisse, une pudeur sauvage, une sauvage nudit&eacute;, toute loi, toute harmonie secr&egrave;te, des milliers de pages sans dates, feuilles racornies pour oreiller &agrave; ma lassitude, si jamais la lassitude me terrasse.</p>

<p>Pour le repos, que je ne connus jamais durant une nuit enti&egrave;re, jamais durant une heure de jour enti&egrave;re.</p>

<p>Toutes es &eacute;nergies se tendaient, sans piti&eacute; pour moi, afin de rafra&icirc;chir le front de l'homme que je voulais voir ainsi b&eacute;nir toujours la vie. Je lui &eacute;tais un baume frais en vertu des orgies de larmes auxquelles je m'abandonnais quand il ne me voyait pas, en vertu du tourment inapaisable qui donnait &agrave; mes yeux un &eacute;clat de nuits les plus sereines. Je le questionnais dans son sommeil, priant que l'enchantement dur&acirc;t sur lui, qu'il ne s'&eacute;veill&acirc;t pas. Comment avait-il pass&eacute; si rapidement de sa sombre n&eacute;gation &agrave; une telle confiance? Ce n'&eacute;tait pas &agrave; cause de la beaut&eacute; de mon &acirc;me qu'il ne sentait pas, comme il sentait par contre chaque soir et chaque matin celle de mon corps, qui lui &eacute;tait, celui-ci, vraiment oui, semblable au lopin de terre qui nous fait vivre. Ma forme &eacute;clatante avait suffi au miracle, la chaleur de mon sein, que je ne me fisse pas d'illusion! Et la v&eacute;rit&eacute; lui aurait-elle paru mensonge, &nbsp;si j'&eacute;tais tomb&eacute;e malade, si j'&eacute;tais morte, si ce monde en haleine perp&eacute;tuelle ne l'avait plus exalt&eacute;? Comment le savoir, puisque la vue seule d'un froncement de ses sourcils en r&ecirc;ve me faisait tressaillir de terreur? J'&eacute;tais d&eacute;sormais l'esclave de ma force, de mon imagination cr&eacute;atrice, du rythme imprim&eacute; &agrave; mon coeur. Mon pouvoir &eacute;tait cela, de faire trouver bonne la vie. Ma force, c'&eacute;tait de conserver ce pouvoir, m&ecirc;me si de mon c&ocirc;t&eacute; je perdais tout mirage. Amour. Sans pourquoi, sans objet presque. Mes yeux qui n'avaient jamais de f&ecirc;tes ne s'en plaignaient point. Aurais-je &eacute;t&eacute; aim&eacute;e, sans ma beaut&eacute;? Visage qu'il m'enseignait &agrave; encadrer, corps gracieux, jusqu'alors aust&egrave;rement d&eacute;daigneux de tout miroir! Tant de gens crurent, &nbsp;en nous voyant unis, &agrave; un sacrifice physique de ma part. Non, c'est un autre sacrifice que je jetais &agrave; ses pieds, et il ne sut vraiment jamais, lui qui pourtant m'avait dit: "Tu dois avoir confiance en moi". Avoir confiance. Cela ne veut-il pas dire certitude d'&ecirc;tre devin&eacute;? Et je l'avais subitement perdue. Ces feuillets couverts de notes, je les cachais, seule chose mienne que je ne lui permettais pas de conna&icirc;tre, unique, jalouse propri&eacute;t&eacute; mienne. "Tu n'as pas besoin de mon &acirc;me--lui disais-je en le regardant dormir--et pourquoi devrais-tu t'apercevoir qu'elle souffre? Tu as la tienne &agrave; alimenter, &agrave; conserver, &agrave; d&eacute;fendre. On nous croit un et nous sommes deux. Tu es, toi, centre du monde, toi avec ta conception d&eacute;sormais immuable, dans la maison bien solide de ton esprit. Il te manquait seulement cela, pauvre grand enfant, l'&eacute;quilibre organique, et avec moi, tu l'as obtenu. Tu reposes ainsi toutes les nuits, avec ta main sur mon coeur: et sa belle respiration te suffit. Tel est ton amour, sans dissolvante soif de te donner, sans volupt&eacute; de te confondre. Tu ignores mon vertige &agrave; moi qui suis pr&ecirc;te &agrave; dispara&icirc;tre si tu le veux, si je dois le faire, si ta mission, si ton plus grand bien l'exigent. Tu ignores cet an&eacute;antissement lucide de mon &ecirc;tre. Je t'apporte chaque soir une richesse plus grande, et je la br&ucirc;le en silence dans tes bras, pour que tu ne voies rien de plus qu'un &eacute;blouissement chaud sur ma peau. Je m'augmente, je m'augmente de la foule brute &agrave; c&ocirc;t&eacute; de qui je passe, des enfants que je m'abstiens de caresser, du mis&eacute;rable repas que j'avale froid, de toute lumi&egrave;re qui d&eacute;faille, de toute question que je me pose, toujours plus impitoyable. Pas une minute pour moi ne soit tension, effort. Je voulais me confondre dans le tout, et je suis de tout si d&eacute;tach&eacute;e! M&ecirc;me de mon livre, pauvre humble t&eacute;moignage de r&eacute;sistance humaine, chose rigide, sans b&eacute;n&eacute;diction, sans divinit&eacute; souriante!... Dieu me sera-t-il r&eacute;v&eacute;l&eacute; par ta po&eacute;sie? Toi, puisque tu as le g&eacute;nie, fais de moi ce que tu veux. Je ne peux que br&ucirc;ler enti&egrave;re, telle que je suis, telle que je deviens de soir en soir."</p>

<br>


<p>Dieu.</p>

<p>Non, je ne le nommais pas.</p>

<p>Mais la vie est une cha&icirc;ne de sommets.</p>

<p>Sur les monts s'&eacute;l&egrave;vent les jours constructifs qui d&eacute;fi&egrave;rent la douleur, la douleur au bas dans la plaine, la douleur, mer, oc&eacute;an, eau stagnante ou temp&ecirc;teuse.</p>

<p>Cimes blanches, sommets de longues ann&eacute;es, riants sommets sous le soleil!</p>

<p>Je ne nommais pas Dieu, en ce temps-l&agrave;.</p>

<p>Mais--renoncement &agrave; toute justice tangible: &agrave; mon fils m&ecirc;me; aspiration &agrave; sortir de moi, de cette mienne conscience si atrocement conquise, de la forme de vie presque sainte qui encore me paraissait trop facile, vile; l'avenir en des milliers d'ann&eacute;es, qu'en de certains instants je croyais avoir d&eacute;j&agrave; d&eacute;pass&eacute;: multiplication, id&eacute;ale extension de frissons dans le temps; qui, qui donc musiquait de notes si virginales les lignes viriles de mon front?</p>

<p>Sommet religieux--mais je ne savais pas le toucher.</p>

<p>Je commis pourtant alors le p&eacute;ch&eacute; dont je me suis confess&eacute;e, peut-&ecirc;tre le seul p&eacute;ch&eacute; concret de ma vie. Andr&eacute; m'y poussa et je ne m'y opposai point. Il &ocirc;ta de mon livre les pages o&ugrave; je disais mon amour pour F&eacute;lix. Et je laissai ainsi amputer ce que je voulais, ce que je criais &ecirc;tre oeuvre de v&eacute;rit&eacute;.</p>

<p>Comme n'importe quelle autre des coupures faites sur le manuscrit, comme sur un travail litt&eacute;raire quelconque. Il mit dans les marges des mots de lui. O&ugrave; &eacute;tait la petite gaillarde qui s'appelait Rina, qui seule, apr&egrave;s tant d'humiliations, avait un jour agi avec intr&eacute;pidit&eacute; et s'&eacute;tait d&eacute;li&eacute;e? Rebaptis&eacute;e, replant&eacute;e. L'homme a un instinct si ing&eacute;nu de cultivateur!</p>

<p>Et l'autre personne offens&eacute;e? Que dirait F&eacute;lix, &agrave; la publication du livre?</p>

<p>Larmes que je ne pleure plus, cr&eacute;atures perdues, for&ecirc;ts immobiles dans le temps...</p>

<p>Paroles &agrave; dire, mon &acirc;me. Paroles que tu dis quand la minute te surprend, parmi des myriades d'autres et tu sens alors que la mort n'aurait pas pu te fermer la bouche avant que tu les aies dites.</p>

<p>Pacte myst&eacute;rieux entre la mort et la destin&eacute;e. Elles t'aiment les deux soeurs, elles t'aiment &agrave; la m&ecirc;me mesure.</p>

<p>Ailes autour de mon front, souffle m&eacute;ditatif, force, &eacute;l&eacute;ment.</p>

<p>Champs labour&eacute;s de ma passion, et eaux et rochers, certitudes, effrois, hymnes.</p>

<p>Images qui deviennent paroles.</p>

<p>Et silences, ab&icirc;mes, distractions et, de l&agrave;, retours, &agrave; la minute exacte, &ocirc; destin&eacute;e certaine comme la mort!...</p>

<br>


<p>F&eacute;lix ne lu pas mon livre.</p>

<p>Il mourut en me nommant encore Rina.</p>

<p>Il ne se tua pas. Il mourut en deux jours, de je ne sais quel mal foudroyant, sans personne aupr&egrave;s de lui, peut-&ecirc;tre sans croire mourir.</p>

<p>M'a-t-il appel&eacute;e? Je ne l'ai pas entendu, je ne l'ai pas revu, Andr&eacute; m'a dit la chose un matin, doucement. Et doucement, j'ai murmur&eacute; non, non, j'ai murmur&eacute; que ce ne devait pas &ecirc;tre vrai.</p>

<p>Non au Destin, Rina?</p>

<p>Mais j'avais diff&eacute;r&eacute;, diff&eacute;r&eacute;... Pour ne pas faire de peine &agrave; cet autre homme, je n'avais plus jamais &eacute;crit &agrave; l'abandonn&eacute;; la force m'avait manqu&eacute; d'aller au fond de mon esp&eacute;rance de cr&eacute;er, d'animer une fraternit&eacute; amoureuse, apr&egrave;s l'amour, apr&egrave;s la derni&egrave;re nuit, veill&eacute;e sur l'amour. Mis&egrave;re de moi! Laisse-moi, toi Andr&eacute;. Va-t'en si cela te fait mal. Laisse. Il m'&eacute;tait cher! Je ne pourrai jamais plus lui faire savoir combien il m'&eacute;tait cher. Le temps s'&eacute;tait arr&ecirc;t&eacute;; il y avait quelque chose de fix&eacute;; m&ecirc;me apr&egrave;s dix ans, en le revoyant, j'aurais pris entre mes mains cette t&ecirc;te o&ugrave; les cheveux &eacute;taient flamme, tendresse, spasme...</p>

<br>


<p>Et ne suis-je pas ici--et il y a si longtemps, F&eacute;lix, que tu es blanche poussi&egrave;re en ton cimeti&egrave;re de montagne--ne suis-je pas ici, frisson &nbsp;encore, pens&eacute;e de toi encore?</p>

<p>J'ai aim&eacute; d'autres hommes, apr&egrave;s celui-l&agrave; m&ecirc;me auquel je t'ai sacrifi&eacute;; d'autres, plus solidement, avec un plus sauvage d&eacute;sespoir. Mais pour aucun peut-&ecirc;tre, je n'aurai jamais cet accent qui peut-&ecirc;tre &eacute;tait &agrave; toi, coeur &eacute;l&eacute;giaque, coeur qui, le premier avant les autres, tremblas et tressaillis en m'&eacute;coutant. Ce matin o&ugrave; j'appris ta mort m'apparut comme la fin de ma jeunesse. Eh non! elle finit seulement aujourd'hui, aujourd'hui que j'ach&egrave;ve de t'&eacute;voquer, F&eacute;lix. Pour qui? A partir d'aujourd'hui, tu ne m'appartiens plus, et tout ce que de toi je n'ai pas su fixer s'&eacute;vanouit pour toujours; et ce qui est not&eacute; ici ne sera jamais plus qu'une chose r&ecirc;v&eacute;e et que nous avons donn&eacute;e, &ocirc; notre jeunesse, &agrave; la vie.</p>

<br>


<p>Lointains, verts, azur&eacute;s, brod&eacute;s d'ombres d'argent, il y a des yeux qui ne vous verront plus.</p>

<p>O sortant de la mer, cr&ecirc;tes de glaciers incandescentes vers le soir, sillon des oiseaux dans le ciel: dans ce regard, jamais plus.</p>

<p>Ses yeux se seraient-ils lass&eacute;s? Les apparences sont des &nbsp;&nbsp;adolescentes &eacute;ternelles.</p>

<p>Ou bien la beaut&eacute; de la terre ne se corrompt-elle jamais pour cela seulement que les miroirs humains ne se ternissent pas tous, que tel se brise quand il est plus clair?</p>

<p>Surprises dans le sommeil, surprises dans la bataille, inconscientes ou rebelles ou pr&ecirc;tes, les horizons sont p&eacute;n&eacute;tr&eacute;s de jeunesse fauch&eacute;es, de jeunesses qui ne m&ucirc;rirent pas, ne se corrompirent pas, sans fruits, sans oeuvres, et ce n'est peut-&ecirc;tre que pour cela que les couchants dans le ciel ont toujours des magies d'aurore.</p>

<br>


<p>Un peu de chanson, un peu de chanson, qui me dise d'essence sans nom, d'essence seulement, sans explication.</p>

<br>


<h3>LES CARAVANES</h3>

<p>Les saisons se suivent, reviennent identiques; il y a quelque chose qui cro&icirc;t, quelque chose, selon des lois qui paraissent contradictoires, obscures--et combien de temps vivra-t-elle, si, autour d'elle, tandis qu'elle se formait, il y eut des ciels si divers?</p>

<p>Les chairs de la femme savent la lenteur solitaire du temps qui gonfle un ventre et aux innombrables instants rythm&eacute;s par le double coeur, il y a un terme fix&eacute;; mais qui pourra me dire si mon oeuvre sera termin&eacute;e dans un an ou dans dix autres ann&eacute;es, cette oeuvre qui devra ensuite rester immuable, oeuvre mienne, poussi&egrave;re d'&eacute;toile?</p>

<p>Et &nbsp;elle est travers&eacute;e par le vent, par des odeurs de pain chaud, des odeurs de ma&ccedil;onneries mousseuses, des odeurs de copeaux sous le rabot.</p>

<p>Comme suspendue ainsi que des atomes d&eacute;sagr&eacute;g&eacute;s, elle est fouett&eacute;e par un vent de volont&eacute; &eacute;tranges.</p>

<p>Oeuvre commenc&eacute;e en croyant &eacute;galement lointaines la vie et la mort qui, au contraire, bourdonnent, bourdonnent, qui fulgurent, lac&eacute;rant l'air. Cr&eacute;ation commenc&eacute;e comme on prie, instant fr&eacute;missant de la conception, comme pour l'enfant, et tout le reste n'est seulement que besogne, destin&eacute;e de travail.</p>

<p>La vie et la mort passent comme des &eacute;clairs.</p>

<p>&Eacute;clat du soleil, au coup &nbsp;de midi sur les murs, sur les terrasses, sur les jardins de tant de maisons qui m'eurent &agrave; midi. Vent du soir sur mes paupi&egrave;res, sur les cils de mes yeux qui viennent de pleurer, vent doux.</p>

<p>Travail, tourment, larmes, fra&icirc;ches perles solitaires. Maisons fixes, nuages flottants.</p>

<p>Je vais &eacute;crire une page de bravoure: l'&eacute;crire comme elle fut v&eacute;cue, avec une dure volont&eacute; et si peu pour moi! Moi qui ai dans le coeur tout autre chose qui semble d&eacute;border et que je ne puis encore r&eacute;aliser.</p>

<p>Bravoure compacte, profond&eacute;ment grav&eacute;e.</p>

<p>Fillette, je me s&eacute;parais nettement du jeu, une fois qu&acute;il &eacute;tait termin&eacute;, comme un corps ruisselant d'eau se jette sur le sable. Puis, parmi les ouvriers de mon p&egrave;re, des centaines dans le souffle &eacute;norme des fourneaux--est-il rest&eacute; dans mon regard un peu de la flamme et de l&acute;incandescence de la mati&egrave;re en fusion?--je me sentais sertie, palpitante, en cette activit&eacute; d&eacute;fiant presque le cerveau qui la dirigeait et les muscles des autres. J&acute;ai align&eacute; des chiffres, debout j&acute;ai surveill&eacute; des travaux manuels, j&acute;ai port&eacute; pour m'amuser des poids sur les bras qui quelques ann&eacute;es plus tard devaient porter mon enfant. Fille de patron. Tant de forces &agrave; d&eacute;penser, tant! pour arriver, ext&eacute;nu&eacute;e, &agrave; comprendre la libert&eacute; douce d&acute;une ligne de montagne bleue, l&agrave;-haut...</p>

<p>Et, plus tard, de pauvres n&eacute;cessit&eacute;s mat&eacute;rielles s&acute;ajoutant &agrave; la douleur fid&egrave;le: la valeur du sou, la nourriture pr&eacute;par&eacute;e de mes propres mains, la vaine tentation d&acute;un fruit, d&acute;un peu de parfum: le travail pour ce sou, la lourde fatigue de d&eacute;pouiller des journaux, de feuilleter des revues, les yeux sur des &eacute;preuves &eacute;trang&egrave;res, la plume qui traduit des volumes et des volumes, niaiseries, des mois, des ann&eacute;es...</p>

<p>Les bouts de mes doigts sont comme des p&eacute;tales, pourtant.</p>

<p>Apologie de Socrate, d&eacute;couverte un soir, compensation d&acute;infinies biographies de torchons!</p>

<p>Je vis passer des caravanes.</p>

<p>Elles continuent leur marche, certainement.</p>

<br>


<p>Des femmes, dans des salles d&acute;h&ocirc;pitaux, me tendirent leurs petits, des milliers de femmes, pauvres traits durs, l&egrave;vres arides. En des heures matinales, qui &eacute;taient fra&icirc;ches et parfum&eacute;es, mis&eacute;rablement des milliers de petits membres nus avec leurs condamnations, me furent montr&eacute;s.</p>

<p>Je vis, dans les faubourgs, de sales paquets d&acute;indigence, qui avaient &eacute;t&eacute; enfants du peuple, avaient indiff&eacute;remment travaill&eacute; et vol&eacute;, et maintenant, sortis de prison, impassibles, s&acute;entassaient.</p>

<p>Autour de la ville, l&acute;espace s&acute;ouvrait interminable pour la fuite. Terre de l&acute;Agro romain, avec ses attentifs petits nuages dans le ciel d&acute;or. Toutes les formes apparaissaient pour s&acute;estamper ainsi grises &agrave; terre, nomades bas-reliefs. Et le gris et l&acute;or, la rase campagne et le cave velum du temps chantaient.</p>

<p>Fut-ce un &eacute;t&eacute; ou un hiver? Je ne sais. Je vis cette majest&eacute; d&eacute;serte se creuser comme certains regards, et inattendues, dans des champs d'ombre d&acute;o&ugrave; toute humanit&eacute; semblait &eacute;cart&eacute;e, remuer des vies. Choses d&acute;argile encore ou d&eacute;j&agrave;? Elles me demandaient: "D&acute;o&ugrave; viens-tu ? Comme tu es blanche!!!"</p>

<p>(Douleur, douleur d&acute;aujourd&acute;hui et de toujours, je ne te surmonte pas, tu es pr&eacute;sente. Les images que j&acute;&eacute;voque n&acute;enl&egrave;vent ni n&acute;ajoutent rien &agrave; la saveur de terre que j&acute;ai dans la bouche. Mais, n&eacute;e dame et guerri&egrave;re, j&acute;&eacute;cris de la m&ecirc;me main qui, l&eacute;g&egrave;re, a port&eacute; hier une branche de roses au jeune bless&eacute; qui ne me conna&icirc;t pas. Il l&acute;a bais&eacute;e<br>
avec une sensation &eacute;trange, et belle &eacute;tait la branche, entre cet &eacute;tonnement soumis et mon sourire distant.)</p>

<p>"D&acute;o&ugrave; viens-tu?"</p>

<p>J'indiquai Rome qui, comme un jardin de cristal, apparaissait &agrave; peine surgissant au fond de cette immensit&eacute;.</p>

<p>Une joie sanglotante, un instant, peut cr&eacute;er une rude loi pour des ann&eacute;es.</p>

<p>Toute la terre romaine devint mon fief, devint mienne plus que si je l&acute;avais, &agrave; partir de l&acute;adolescence, parcourue &agrave; cheval, au galop. Possession aur&eacute;ol&eacute;e et &agrave; c&ocirc;t&eacute; de moi, on vit venir ceux que je tra&icirc;nais &agrave; ma suite avec Andr&eacute;. Des villages de roseaux et de mottes de terre et des cavernes insoup&ccedil;onn&eacute;es, des &ecirc;tres intrigu&eacute;s sortirent avec empressement &agrave; l&acute;arriv&eacute;e de nouveaux venus, d&acute;instituteurs, de livres. Le sol se creusait de plus en plus vers la mer ou vers les monts, tout poussi&egrave;re ou tout mar&eacute;cage ; il brillait, f&eacute;brile, &eacute;talait &agrave; ma vue de grands yeux de ros&eacute;e, certains matins qu&acute;une soudaine m&eacute;lodie, dans la chevelure des pins, s&acute;accordait au vol &eacute;lev&eacute; de l&acute;alouette.</p>

<p>Les plus vieux rirent et pleur&egrave;rent en apprenant &agrave; &eacute;peler--cela est le souvenir le plus s&ucirc;r de ma longue oeuvre: il vaut que je ne regrette pas la force et la passion que je leur ai donn&eacute;es.</p>

<p>Doigts terreux tremblants qui, d&eacute;sormais, apprenaient une science inutile pour eux, comme une musique seulement, d&eacute;sormais.</p>

<p>Et l&agrave; &eacute;tait la justice: dans la r&eacute;alit&eacute; et la timidit&eacute; de cette joie, &agrave; eux et &agrave; moi.</p>

<p>Je parus enr&ocirc;l&eacute;e pour toujours parmi ceux qui ont l&acute;existence remplie ainsi, qui fondent des &eacute;coles et des hospices, &eacute;changent de path&eacute;tiques visites, ont foi en un avenir social ordonn&eacute;.</p>

<p>&nbsp;<br>
Un fant&ocirc;me surgit; il va nu-pieds, il a un geste charmant.</p>

<p>Fran&ccedil;ois, saint de "ma vall&eacute;e".</p>

<p>Si cet esprit, le re&ccedil;oit encore, les grises ironies sont encore toujours n&eacute;glig&eacute;es.</p>

<p>Comme si j&acute;&eacute;tais &agrave; sa gauche, quand? qui le sait? et comme s&acute;il e&ucirc;t mis avec ses bras en croix sa main droite sur ma t&ecirc;te, et m&acute;e&ucirc;t dit, comme &agrave; son Bernard:</p>

<p><i>"Andando e stando"</i>.</p>

<p>En allant et en demeurant, amour.</p>

<p>Joie de donner, joie de recevoir, sans savoir rien de demain, sans rien attendre.</p>

<p>L&agrave; o&ugrave; il y avait eu mati&egrave;re de roche grise, uniforme et toute br&ucirc;lante, voici de frais ruisseaux, des jeux de couleurs.</p>

<p>Avec Saint Fran&ccedil;ois se sont rendus sensibles les printemps d&acute;Italie. Les murs se sont peints. Par les landes, on a chant&eacute;.</p>

<p>O Sienne! O Ravenne!</p>

<p>Libert&eacute; mystique. Sagesse d&acute;espace de ma terre, r&eacute;alit&eacute; in&eacute;puisable et universelle.</p>

<p><i>Andando e stando</i>.</p>

<p>&nbsp;<br>
Ce fut en ce temps-l&agrave; que mon livre courut par le monde.</p>

<p>Et il y a une zone trouble--ai-je dit que je le d&eacute;fendais?--d&eacute;tach&eacute;e de moi, ma valeur, et le chiffre obscur d&eacute;battu &acirc;prement: moi qui m&acute;&eacute;tais mise &agrave; nu pour me plonger neuve dans les eaux et dans le vent, je restais presque sans souffle. Zone trouble qu'on appela presque glorieuse, zone am&egrave;re, saveur ingrate.</p>

<p>Les femmes, celles qui &eacute;crivent, pourquoi ne comprenaient-elles pas ?</p>

<p>Je n&acute;ai pas oubli&eacute;, mais qu&acute;elles soient pardonn&eacute;es je pleurai sur elles.</p>

<p>O&ugrave; j'arrivais sans date, l&agrave; seulement je vivais.</p>

<p>Post&eacute;rit&eacute;. Pages lues avec certitude d&acute;esprit, lointain message, le nom importe peu, puisqu&acute;on ne l&acute;avait jamais entendu auparavant, parole qui s&acute;inscrivit pour toujours. Je suis peut-&ecirc;tre ensevelie depuis des si&egrave;cles. Et quand je suis rencontr&eacute;e sur les chemins de la vie par ceux qui m&acute;ont lue ainsi, on me trouve r&eacute;elle et lointaine comme la figure d&acute;une fresque ou d&acute;un sarcophage, ou l&acute;h&eacute;ro&iuml;ne d&acute;un po&egrave;me, Calipso ou Antigone ou Iseult. Des vieillards et des enfants me regardent avec un identique abandon. Des m&egrave;res s&acute;informent de mon enfant comme s&acute;il devait avoir &eacute;ternellement sept ans. Elles ont veill&eacute; avec mon livre sur les genoux. Elles ont cru. Combien t&acute;ont berc&eacute;, mon fils ?</p>

<p>Des hommes passaient, des hommes fiers, des hommes d&eacute;gourdis, des hommes simples.</p>

<p>Ils me consid&eacute;raient en silence dans ma fid&eacute;lit&eacute; inou&iuml;e &agrave; mon ami pauvre et difforme.</p>

<p>Un seul, une fois--il avait une voix qui vibrait intense et tr&egrave;s belle, je n&acute;en entendis jamais de pareille, suspendue dans l&acute;air du soir, palpitante puissance--osa me dire: "Le bonheur que vous donnez ne vous fait-il pas peur? C&acute;est un don terrible, et celui qui l&acute;a obtenu ne le sait pas."</p>

<p>O&ugrave; est-il? Comment est aujourd&acute;hui sa voix, que je n&acute;ai plus jamais entendue? Qu&acute;est-ce que cette lucidit&eacute; de mon souvenir, cette brise que je soul&egrave;ve si je veux &agrave; tant de temps de distance, paroles qui devant moi seule, alors, s&acute;&eacute;lev&egrave;rent dans le soir, et celui qui les pronon&ccedil;a, s&acute;il doit les retrouver ici, ne saura peut-&ecirc;tre plus qu&acute;elles furent de lui.</p>

<p>Tant de caravanes!<br>
Longues lignes &eacute;quivalentes.</p>

<p>Elles vont et il n&acute;est pas vrai que la terre tourne : tout est rectiligne, il n&acute;y a pas de tourbillon, tout est s&eacute;par&eacute;, bien que tout s&acute;&eacute;quivaille, caravanes, tant de caravanes, sourd tr&eacute;pignement de pieds, magn&eacute;tisme pesant, et seulement la nuit, quand s&acute;allument les torches, dans l&acute;ondoiement momentan&eacute; semblable au sirocco confondant les &icirc;les et les mers, moi, menue, &eacute;perdue, je retrouve vertigineusement le sens des sph&egrave;res, libre, lanc&eacute;e en pri&egrave;re; que demain ma danse s'enlace, entre mon tourment serr&eacute; et l'&acirc;me joyeuse du soleil, &ocirc; silence, silence qui attend!</p>

<p>Comme il &eacute;tait attentif, paupi&egrave;res baiss&eacute;es, le regard de Psych&eacute;, le jour o&ugrave; je l&acute;interrogeai!</p>

<p>J&acute;avais navigu&eacute; de longues heures avec le souci unique de la revoir. M&acute;&eacute;merveillant en moi-m&ecirc;me d&acute;&ecirc;tre secourue par le souvenir d&acute;un marbre &agrave; mon retour des pays d&eacute;truits, les yeux lourds de tant d&acute;&eacute;pouvantes d&acute;autrui, &eacute;puis&eacute;e dans tous mes membres et dans mon coeur.</p>

<p>Le bateau qui me ramenait tra&icirc;nait pour toujours, pour moi, sur le rivage, des visions de ruines. Une route de fer et de cailloux boulevers&eacute;e, interminable, parcourue sous la lune, avec les pieds bless&eacute;s parmi les remous d&acute;&eacute;cume autour des &eacute;cueils d&acute;&acirc;pre enchantement, et l&acute;aboi des chiens &agrave; 1&acute;approche de chaque village effondr&eacute;, avec le parfum des fleurs d&acute;orangers et la puanteur des cadavres. Une soif atroce, une autre nuit; nous&#151;m&ecirc;mes, sur le plancher d&acute;un wagon &agrave; bestiaux dans une gare, et des voix &agrave; l&acute;agonie sortant des baraques et des ambulances, implorant quelque goutte &agrave; boire; le visage des enfouis vivants, le visage d&acute;un petit, d&eacute;terr&eacute; au bout d&acute;une semaine, qui semblait devoir tomber en poussi&egrave;re, si l&acute;on soufflait dessus; les &eacute;clats de rire puissants de ceux qui avaient d&eacute;j&agrave; oubli&eacute; la catastrophe, les taches de soleil sur les ruines, et encore le doux et amer ondoiement de l&acute;azur, et encore des noms doux et amers, Scylla, Palmi, et les ombres touffues des vergers d&acute;orangers et les antiques bois d&acute;oliviers et la haute blancheur de l'Aspromonte, solide image d&acute;&eacute;ternit&eacute;.</p>

<p>Paupi&egrave;res abaiss&eacute;es, le sein brillant, Psych&eacute; &eacute;coutait. J&acute;&eacute;tais devant elle et l&acute;angoisse continuait. J&acute;&eacute;tais devant elle comme une chose venue d&acute;une plus grande distance que je ne croyais. D&eacute;j&agrave; j&acute;oubliais le<br>
navire et les terres boulevers&eacute;es--et l&acute;angoisse augmentait. Une passion, une d&eacute;solation plus secr&egrave;tes. Je sentais le calme revenir sur les mers, les ruines sur le rivage se recouvrir d&eacute;j&agrave; de verdure, et de nouvelles catastrophes se pr&eacute;parer, des guerres descendre sur la race humaine provisoire... Psych&eacute;, Psych&eacute;! Son torse bris&eacute; et parfait, comme je l&acute;avais convoit&eacute;, resplendissait. &Eacute;vanouie, toute m&eacute;moire de mythe. Mais forme de conscience ineffa&ccedil;able, voici, la statue r&eacute;cr&eacute;ait pour moi l&acute;atmosph&egrave;re de spasme concentr&eacute; d&acute;o&ugrave; elle &eacute;tait sortie.</p>

<p>Ainsi elle me r&eacute;pondait.</p>

<p>Un invisible surgeon d&acute;eau vive nous transformait l&acute;une en l&acute;autre. Mati&egrave;re taill&eacute;e au ciseau, elle redevint pendant quelques instants anim&eacute;e; moi, je me sentis compos&eacute;e en lignes souveraines, vertu et g&eacute;nie exprim&eacute;s musicalement, hors de l&acute;histoire et de toute esp&eacute;rance...</p>

<p>(Je dois mourir. Tant que je saurai garder en moi seule le souvenir de cet instant, je serai immortelle. La divinit&eacute; nous touche; elle n&acute;h&eacute;site pas &agrave; entrer en nous, parce qu&acute;elle conna&icirc;t que nous ne pouvons pas nous d&eacute;tacher de ce qui nous fut donn&eacute; de plus grand. Poids insupportable de ce qui fut plus l&eacute;ger et nous enleva tout fardeau, poids &agrave; jeter puisque je dois mourir, &acirc;me, beaut&eacute; r&eacute;v&eacute;l&eacute;e).</p>

<br>


<h3>LA FABLE</h3>

<p>Ai-je peur ? Je n&acute;eus pas peur, alors.</p>

<p>J&acute;invoque, pour qu&acute;elles continuent &agrave; m'aimer, les femmes douces et pures que j&acute;ai sur la terre: le visage rose et m&eacute;lancolique de ma soeur, la derni&egrave;re-n&eacute;e de mon p&egrave;re et de ma m&egrave;re, qui a maintenant des fillettes semblables &agrave; ce qu&acute;&eacute;tait celle qu&acute;encore en de certains songes heureux je revois et caresse, ch&egrave;re tendresse: le visage d&acute;une jeune amie qui fait, quand il m&acute;appara&icirc;t, que les harmonies reviennent, m&ecirc;me aux heures les plus dures, tant elle est image et essence de Muse, tant elle entend et soul&egrave;ve la vie: et d&acute;autres visages encore, attentifs et fid&egrave;les; femmes, myst&egrave;res que je ne tente pas de d&eacute;chiffrer, les plus saintes comme les plus s&eacute;duisantes...</p>

<p>Cela commen&ccedil;a pu&eacute;rilement comme commen&ccedil;ait le printemps: des voix d&acute;oiseaux sur la colline me r&eacute;veillaient &agrave; l'aube, vibraient neuves; jamais les variations du ciel de mars ne m&acute;avaient autant &eacute;mue; ing&eacute;nue et docile, une force dans l&acute;air semblait &agrave; toute heure me prier et se cacher.</p>

<p>La fable &eacute;tait blonde. Une couleur chaude se mouvait sur toutes choses. Quelqu&acute;un, arrivant chaque jour, me couvrait de fleurs, disait: "Viens", me conduisait en courant &agrave; la digue verdoyante et silencieuse, chantait. Deux points d&acute;or dans les yeux, un pli violent et lumineux dans ses cheveux.</p>

<p>Amour, voix au lent essor!</p>

<p>Long rayonnement des regards, et sans qu&acute;une seule de ses boucles touch&acirc;t mon front, si je fermais les yeux une f&ecirc;te resplendissante demeurait sur mes cils.</p>

<p>Baisers sur mes mains, prolong&eacute;s. Et ses doigts plong&eacute;s dans ma chevelure, profond&eacute;ment, comme le vent dans les racines.</p>

<p>Plus pr&egrave;s, plus pr&egrave;s!</p>

<p>Le monde est transfigur&eacute;. Les sylphes r&egrave;gnent. Quelqu&acute;un me presse la bouche avec sa bouche, en ce vaste frisson d&acute;innocence, oh! lumi&egrave;res d&acute;or, quelqu&acute;un qui est femme comme moi, et enfant.</p>

<br>


<p>"Femme"!</p>

<p>Dieu ne mit pas la peur en moi.</p>

<p>Dieu a toujours voulu, dans son terrible coeur, m&acute;appeler loyale.</p>

<p>Dieu qui seul supporte mes larmes, mes cris d&eacute;chirants, la mis&egrave;re et la d&eacute;vastation qui sur mon visage se montrent parfois comme sur une lande battue par sa col&egrave;re nocturne --, lui seul aussi sait si j&acute;ai &eacute;t&eacute;, si je suis digne d&acute;avoir accept&eacute; son pacte pour l&acute;&eacute;ternit&eacute;.</p>

<p>Ma voix ne suffit pas--que ne puis-je l&acute;accorder sur des cymbales r&eacute;sonnantes, sur des cymbales &eacute;clatantes, sur la harpe ou sur le cistre--pour attester que dans chacune de mes audaces, j'eus autant de gloire et de f&eacute;licit&eacute; que j&acute;eus de peine. Par contre, ce visage m&ecirc;me quand il est s&eacute;ch&eacute; de larmes, mon aspect, suffit pour que je connaisse le soleil et que j&acute;en sois p&eacute;n&eacute;tr&eacute;e et sache les grands bonheurs, elle suffit, cette pointe de rose sous l&acute;aile d&acute;argent de mes cheveux lourds. Qui me voit &eacute;prouve un plaisir fort, de haute prairie. Les ann&eacute;es lointaines et hier encore tacitement m&acute;ont recouverte d&acute;un brillant &eacute;mail. Pour ce pouvoir matinal qui resplendit sur moi, comme sur une gentiane poudr&eacute;e de frimas, je m&acute;aime pour cela, ce pouvoir matinal, illimit&eacute;, entre toutes les fantaisies de la cr&eacute;ation la plus magique. J&acute;aime ma nature f&eacute;minine, puissante et reconnaissante. Mais heureux le m&acirc;le! Portant sous le ciel son masque m&eacute;prisant, l&acute;homme me rencontre, m'abat, jouit de moi renvers&eacute;e, de moi, noblesse douce de formes, bont&eacute; douce de p&eacute;tales. Heures de f&ecirc;te parmi les bl&eacute;s m&ucirc;rs et les abeilles joyeuses de miel. Qui des deux s&acute;approche le plus de l&acute;infini? La femme dans l&acute;&eacute;treinte, couch&eacute;e sur le dos, n&acute;a presque plus de regard et, si elle l&acute;a tout de m&ecirc;me ouvert en une attente profonde (la mort, la mort peut venir, elle nous trouvera attentifs et beaux et nous ne fuirons pas), l&acute;homme est toujours plus fortun&eacute;, qui la contemple faite &agrave; la semblance de suaves nu&eacute;es pour lui sertie en terre. La joie rit dans ses yeux. Par les bl&eacute;s m&ucirc;rs ou les ch&ecirc;nes et les pierres et les eaux, sous les roses de l&acute;aurore, une &eacute;paule de blanche nymphe secr&egrave;te est parole imp&eacute;rissable.</p>

<p>"Tu ne peux pas savoir ", disait la cr&eacute;ature aux yeux d&acute;or.</p>

<p>Elle se croyait en possession d&acute;un coeur viril et elle s&acute;&eacute;tait vraiment fa&ccedil;onn&eacute;e suivant une &eacute;trange ambigu&iuml;t&eacute; sur le simple indice peut-&ecirc;tre du timbre de sa voix, peut-&ecirc;tre de sa silhouette rigide. Elle s&acute;&eacute;tait fa&ccedil;onn&eacute;e et agissait. Avec une volont&eacute; d&acute;homme ou d'ange rebelle, avec une force, presque, de damn&eacute;--mais moi, personne ne pourra jamais juger si plus d&eacute;mente ou plus voyante, j&acute;&eacute;tais touch&eacute;e, au contraire, de ce qui en elle permanait d&acute;identique &agrave; ma substance. Je tentais de la persuader de mon c&ocirc;t&eacute;. "Tu ne sais pas combien ton amour est diff&eacute;rent, quoi que tu fasses, de l&acute;amour que les hommes peuvent me donner. Comme ta caresse est l&eacute;g&egrave;re. Tu ne me p&eacute;n&egrave;tres pas, mais tu m&acute;approches--comme jamais aucun homme. Je te c&egrave;de avec une crainte sinc&egrave;re, tu as un petit nom qui sonne comme le mien d&acute;autrefois, et une tendre rougeur sur la joue, si tu te recueilles &agrave; mes pieds. Tu te l&egrave;ves, chose vivante, et tes l&egrave;vres ne se glacent pas, comme &agrave; celui qui me d&eacute;sire. Tu es tiss&eacute;e de chaleur et tu es encore semblable &agrave; une colonne d&acute;eau transparente, attirante. Tu ne sais pas combien n&ocirc;tre est cette all&eacute;gresse et combien n&ocirc;tre cette m&eacute;lancolie, ainsi absolue, que nous gouvernons, parce que nous avons des ailes..."</p>

<p>Nous nous agitions sous l&acute;immense cloche aveuglante du ciel; notre r&eacute;ciproque initiation nous donnait de clairs yeux h&eacute;ro&iuml;ques.</p>

<p>J&acute;appris, amour, que ton myst&egrave;re n&acute;est pas dans la loi qui perp&eacute;tue l&acute;esp&egrave;ce.</p>

<p>Plus haut, indiff&eacute;rent, extatique.</p>

<p>Je baise une cr&eacute;ature parce que ce m&acute;est une joie de la savoir belle sous le ciel, parce qu&acute;elle m&acute;arr&ecirc;te un moment dans ma marche, dans ma pens&eacute;e, et que, pendant un moment, tout ce que je suis je le lui donne en la baisant.</p>

<p>Et celle-l&agrave; &eacute;tait le symbole de l&acute;enfance et de la course et de la ravisseuse Echo.</p>

<br>


<p>La vilenie mentale de tout &ecirc;tre vivant autour de moi me fit horreur. Et je la sentis en m&ecirc;me temps fatale, je pleurai. J&acute;avais 1&acute;&acirc;ge de celui qui pleura dans le jardin de Gets&eacute;man&eacute;. La passion s&acute;aggrava, l&acute;or de la fable s&acute;&eacute;largit en pourpre.</p>

<p>Sang, angoisse tourbillonnante, sang, qui me sauvera?</p>

<p>Et les veines pesantes, br&ucirc;lantes, implorent un soulagement.</p>

<p>Rien de plus saint qu&acute;une nudit&eacute; qui br&ucirc;le et frissonne et se tend comme le manteau des saisons.</p>

<p>Fais-moi mourir!</p>

<p>Fais-moi mourir, qui que tu sois. C&acute;est l&acute;heure que ma chair ne pouvait plus supporter davantage, l'heure qui se pr&eacute;parait mais que je n&acute;attendais pas--les cadavres fermentent l&agrave;-bas dans les ruines, et une statue resplendit comme un phare.--Fais-moi mourir, qui que tu sois; indicible est cette n&eacute;cessit&eacute; que tu me couvres, &ocirc; chaleur, &ocirc; frisson, pr&egrave;s, plus pr&egrave;s! Tu as raison, m&ecirc;me si tu te trompes, qui que ce soit a raison, que sa main soit lourde ou l&eacute;g&egrave;re, qui, me cueillant &agrave; cette heure, me soumet et me console, nudit&eacute; contre nudit&eacute;, frisson st&eacute;rile et vaste, c'est l&acute;heure, les sens se dissolvent enfin, ils jouissent et se p&acirc;ment non plus asservis &agrave; la nature, mais nature eux-m&ecirc;mes ineffablement, sous les ailes d&acute;aigles de l&acute;oubli et de la folie.</p>

<p>Plus haut que tout rocher, des ailes suspendues pour le salut.</p>

<p>Cela se nomme oubli et folie, l&agrave; o&ugrave; est la terre et sa souffrance: o&ugrave; moi-m&ecirc;me je languis, fille de femme, pour que toutes ces cr&eacute;atures se comprennent (h&eacute;las!) et je fonds en larmes vaines, et les vall&eacute;es et les lacs pourtant ne se remplissent pas, et je tords mes bras cruellement jusqu&acute;&agrave; d&eacute;sirer de ne plus jamais voir les &eacute;toiles, jusqu&acute;&agrave; bl&ecirc;mir si une moisson de lys tombe sur mes chairs, moisson g&eacute;lide qui se dressait sous le soleil pour la joie de tous et de personne. Oubli et folie sur la terre. O&ugrave; le bois flambe dans les chemin&eacute;es, o&ugrave; il y a des for&ecirc;ts et de rudes fruits de pins, o&ugrave; il y a des tombes. Tombes blanches parmi de grands buissons de fleurs rouges tout le long des chemins d&eacute;serts des &icirc;les vertes et dor&eacute;es, ou pr&egrave;s des c&egrave;dres et des oliviers. Cimeti&egrave;res parfum&eacute;s de romarins, bourdonnants de gu&ecirc;pes, profil d&acute;un peu de monde gris sur un peu de ciel limpide. O&ugrave; il y a des journ&eacute;es de vent lucide, et sur la dune hurlante, le sable tourbillonne parmi les chardons bleus. Et des temples, blonde pierre taill&eacute;e et &eacute;difi&eacute;e par des mains grecques, charme du traversin incrust&eacute; d&acute;algues, temples dor&eacute;s dans l&acute;atmosph&egrave;re mouill&eacute;e qui resplendit comme un regard en d&eacute;lire, temples, cimes de beaut&eacute;.</p>

<p>Terre, comme tu es belle! Les soirs o&ugrave; tu m&acute;apparais imp&eacute;n&eacute;trable, avec ton sillage infiniment d&eacute;licat, et en m&ecirc;me temps infiniment violent, parole sans syllabe, les soirs que ta chaleur s&acute;ent&eacute;n&eacute;brant dans les vall&eacute;es et sur les lacs se rit, oh ! exquisement, de toute humaine &eacute;loquence, ces soirs me donnent, eux certes, de pouvoir te saluer ainsi, &acirc;me suspendue &agrave; un baiser.</p>

<p>La terre veut des baisers, plage insuffisamment aim&eacute;e.</p>

<p>Elle veut des chants d&acute;heureuse l&eacute;g&egrave;ret&eacute; et de forte charit&eacute;.</p>

<p>Dyonisos! Dyonisos!</p>

<br>


<h3>LES YEUX H&Eacute;ROIQUES</h3>

<p>Mais nous sommes pauvres.</p>

<p>La grande forme d&acute;un cypr&egrave;s qui s&acute;&eacute;l&egrave;ve sur un des bords de la rivi&egrave;re et coupe la montagne d&eacute;j&agrave; brunie &agrave; moiti&eacute; et &agrave; moiti&eacute; ros&eacute;e encore, dress&eacute; dans l&acute;ouverture du ciel, ne suffit pas.</p>

<p>Nous sommes pauvres, nous sommes vils, et c&acute;est fatal.</p>

<p>La passion empourpr&eacute;e devint livide.</p>

<p>Nous dev&icirc;nmes trois choses en d&eacute;tresse, moi, la jeune androgyne et l&acute;homme qui, pendant des ann&eacute;es et des ann&eacute;es, m&acute;avait donn&eacute; la douceur de le rendre heureux.</p>

<p>Trois choses pitoyables, trois incompr&eacute;hensions.</p>

<p>Comment &eacute;tait ma voix, quand je criais &agrave; Andr&eacute;;</p>

<p>"Chasse-moi, jette-moi loin de toi!"</p>

<p>Quand je criais: "Ferme les fen&ecirc;tres, je ne veux pas voir les &eacute;toiles !"</p>

<p>Ils se regardaient alors, avec un air de complicit&eacute;, ils se ha&iuml;ssaient, mais se reconnaissaient complices devant mon coeur forcen&eacute;.</p>

<p>Constern&eacute;s, ils sentaient la r&eacute;alit&eacute; de mon double d&eacute;lire, de mon double d&eacute;chirement, la puissance de mon esprit qui s'en enveloppait; puis quelque aspect de mon visage, un trait, un rien, une attente indicible des veines, les reconduisait &agrave; nier--ah ! l&acute;horreur, pour moi, de cette identit&eacute; d&acute;accent!</p>

<p>-- "Non, disaient-ils, tu ne peux pas nous aimer tous les deux, c&acute;est une absurdit&eacute; monstrueuse, tu es &agrave; tenir dans le creux d&acute;une main..."</p>

<p>Andr&eacute;!</p>

<p>Qu&acute;il m&acute;entende, si ma voix le rejoint.</p>

<p>Il &eacute;tait tout en ombre.</p>

<p>Avec ses &eacute;paules courb&eacute;es, qui paraissaient attester qu&acute;elles avaient d&eacute;j&agrave; fait tout l&acute;effort dont elles &eacute;taient capables.</p>

<p>Je les vis regarder la mort et y r&eacute;pugner, la force astrale, le signe silencieux.</p>

<p>Je me rappelais la cruaut&eacute; aigu&euml; avec laquelle ses yeux avaient fix&eacute; l&acute;espace quand je lui avais dit que je retranchais F&eacute;lix de ma vie. Et ces m&ecirc;mes pupilles ne s&acute;&eacute;taient donc jamais pos&eacute;es sur quelque arbuste fleuri en un d&eacute;cor pr&eacute;coce ou sur quelque buisson de roses &eacute;perdu dans la chaleur de l&acute;&eacute;t&eacute;, fragiles existences v&eacute;g&eacute;tales pleines de pens&eacute;e!</p>

<p>Un rire convulsif aussi s'insinuait dans le secret de mon &acirc;me, d&eacute;sol&eacute; plus que tout sanglot, me d&eacute;tachait, m&acute;&eacute;loignait, rire voil&eacute;, spiritualis&eacute;, tandis que ces deux &ecirc;tres que j&acute;aimais se disputaient ce qui semblait ne devoir jamais s&acute;arr&ecirc;ter, mes larmes impudiques.</p>

<p>M&acute;aimaient-ils?</p>

<p>Non pas &agrave; ma mesure. Je l&acute;affirme, me faisant justice comme devant l&acute;&eacute;chafaud.</p>

<p>Et ils m&acute;ont perdue, parce qu&acute;auparavant je les avais perdus. Tous les deux.</p>

<p>Sur la terre qui est si belle, si belle que m&ecirc;me les tombes s&acute;y dressent avec des spirales de lumi&egrave;re, ma plainte s&acute;exhalait sans espoir.</p>

<p>"Aimez-moi. Je vous fais souffrir, je le sais. Comme une chose v&eacute;cue, une chose pass&eacute;e. Aimez moi, je suis si lasse. Que je vous distingue, que tout ne se confonde pas.<br>
Cette mienne masse de douleur retombe en &eacute;clats sur vous, les &eacute;clats vous d&eacute;chirent, je le sais, la masse reste, plus nue..."</p>

<p>Je me relevais. Ce n&acute;&eacute;tait pas vrai, je n&acute;&eacute;tais pas lasse.</p>

<p>Mais pouvoir &eacute;trangler le mal qui me serre la gorge, avant que ne s'ent&eacute;n&egrave;brent les choses!</p>

<p>Nous croyions, n&acute;est-il pas vrai? au bien.</p>

<p>En r&ecirc;ve, la nuit, je parlais &agrave; ma m&egrave;re. Avec feu, mais la tendresse faisait fondre mon coeur. Ah! sa rigidit&eacute; recueillie !</p>

<p>"M&egrave;re, t&acute;es-tu jamais pench&eacute;e sur un lit, tes joues contre une joue d&acute;enfant ou d&acute;homme, jusqu'&agrave; ce que l&acute;enfant ou l&acute;homme f&ucirc;t endormi dans une douce respiration ?"</p>

<p>Torrents bourbeux, saules &agrave; l&acute;envers, vent jaun&acirc;tre. Y a-t-il une bont&eacute; cach&eacute;e dans les veines du monde!</p>

<p>Maintenant, je savais. Et ceux que j&acute;avais aim&eacute;s ardemment par un myst&egrave;re de foi, que j&acute;avais crus, sur toute autre virilit&eacute; et toute autre jeunesse, riches de germes, attendant avidement que d&acute;eux se d&eacute;tach&acirc;t quelque nouveau mythe c&eacute;leste, maintenant, je le voyais, je le savais, ils n&acute;&eacute;taient pas diff&eacute;rents des autres, c&acute;&eacute;tait de moi qu&acute;ils diff&eacute;raient, maintenant je savais...</p>

<p>Diff&eacute;rents de moi, de ma substance ing&eacute;nue. De ma transparence. Qui les avait attir&eacute;s. Qui encore les &eacute;mouvait dans un rutilement miraculeux. Ils ne pouvaient pas me ha&iuml;r, ils ne pouvaient pas me tuer. Je les d&eacute;passais; ils tentaient vainement d&acute;endiguer la crue de mes certitudes, n&eacute;es avec moi, en d&eacute;cha&icirc;nant ce qu&acute;ils avaient en eux-m&ecirc;mes de plus secr&egrave;tement obscur. Et, en cette suite hallucin&eacute;e et innombrable de jours et de nuits combl&eacute;es de mon &acirc;me, de mon balbutiement, de mon r&acirc;le, pendant des mois et des saisons, tant&ocirc;t l&acute;un, tant&ocirc;t l&acute;autre, tomb&egrave;rent &agrave; mes genoux un nombre incalculable de fois. La po&eacute;sie d&eacute;sesp&eacute;r&eacute;e qui ne voulait pas mourir en moi les cr&eacute;ait-elle alors! Ils changeaient de couleur. B&eacute;nie, semblaient murmurer les sph&egrave;res qui m&acute;entouraient, b&eacute;nie soit une si grande passion au del&agrave; de toute rancoeur et de tout tourment. Mon coeur ne s&acute;est pas d&eacute;rob&eacute;, mon coeur fait pour se donner, s&acute;est donn&eacute;, il ne se repentira jamais, il y a tant de gr&acirc;ces, m&ecirc;me dans son d&eacute;vouement! Que les clairs yeux h&eacute;ro&iuml;ques ne s&acute;offusquent pas. Les mains ont de supr&ecirc;mes caresses...</p>

<p>Puis les traits se d&eacute;tendaient, toute voix se taisait, joue contre joue, retour maternel, protection sur le sommeil mis&eacute;ricordieux.</p>

<p>Ainsi, ils restent pour toujours: compos&eacute;s un l&eacute;ger souffle attrist&eacute;, le mien, sur eux dormants.</p>

<p>Ainsi, dans des vallons d&acute;oliviers, les vents se reposent et des ailes rasent doucement les frondaisons.</p>

<br>


<p>Ainsi, celle que je fus pour Andr&eacute; et celle que je fus pour la femme dont je ne dis pas le nom reste pour toujours, pitoyable chose blanche, elle est l&agrave; pour toujours, sauv&eacute;e des furies, elle qui s&acute;&eacute;tait abandonn&eacute;e blanche aux furies, elle est l&agrave;, je la vois maintenant, chose pr&eacute;ludante; l&acute;air &agrave; l&acute;entour est soumis et doux.</p>

<p>Ils l&acute;ont press&eacute;e, chair de jeune biche. Ils lui ont cueilli en de blonds sentiers des m&ucirc;res sauvages. Ils l&acute;ont repouss&eacute;e. Loin, avec ses cheveux moites sur les tempes, l&acute;une est all&eacute;e par les for&ecirc;ts rougissant au couchant, l&acute;appelant, l&acute;appelant, s&acute;est jet&eacute;e &agrave; terre, a cru sentir &eacute;merger des tapis de pins la forme ador&eacute;e, pour toujours loin. L&acute;autre oh! l&acute;autre, dans son &eacute;corce plus enferm&eacute;e...</p>

<p>For&ecirc;ts, for&ecirc;ts incendi&eacute;es sur la cime des &icirc;les: et tous les aspects boulevers&eacute;s de la beaut&eacute;: rires de d&eacute;ments, chants de for&ccedil;ats: vie sauvage, irr&eacute;ductible f&eacute;rocit&eacute;, vie qui mord, qui &eacute;trangle, vie des flots et des volcans, cacheuse de justice!</p>

<br>


<p>Cach&eacute;, incompr&eacute;hensible, tout "pour- quoi?".</p>

<p>Pourquoi mon enfant, qui &eacute;tait mien comme aucun enfant n&acute;a &eacute;t&eacute; enfant de m&egrave;re, pourquoi me fut-il ravi non pas mort, mais avec tous ses membres sains, avec ses yeux ouverts et sa bouche chang&eacute;e qui me renie, qui dit qu&acute;il ne me veut plus?</p>

<p>Et comme pour lui, que je ne cherche plus, qui n&acute;est plus seulement que le souvenir d&acute;un d&eacute;chirement de mes chairs, d&acute;une douleur dans mes chairs lac&eacute;r&eacute;es, quand elles souffrent de tout autre chose; de m&ecirc;me pour l&acute;homme qui ne voulut pas me garder comme soeur, qui me repoussa de son ombre.</p>

<p>Des forces me r&eacute;pondent, qui n'ont pas de noms, des voix d&acute;immense volume, &eacute;lev&eacute;es, mais semblant aussi souterraine. Tout mon d&eacute;lire, tout mon martyre ne suffisent pas pour les interpr&eacute;ter. Dispers&eacute;es comme des ar&ocirc;mes. Dispers&eacute;es comme des ar&ocirc;mes.</p>

<p>Mais elles r&eacute;pondent. Elles existent. Je les entends, Je n&acute;ai plus d&acute;explication &agrave; demander.</p>

<p>L'&acirc;me qui s&acute;est aventur&eacute;e est perdue, mon &acirc;me, elles la soul&egrave;vent, elles l&acute;ab&icirc;ment. Presque ar&ocirc;me, elle aussi. Centre, rayon, je ne sais pas, elles ne savent pas.</p>

<p>Ou peut-&ecirc;tre pollen?</p>

<p>O&ugrave;, o&ugrave; me poserais-je?</p>

<p>Et la volont&eacute; enflamm&eacute;e qu&acute;en moi j&acute;appelais volont&eacute; d&acute;amour, tendait-elle &agrave; cela?<br>
L&acute;&eacute;lan d&eacute;passa le but. Il n'y a plus de noms.</p>

<p>C&acute;&eacute;tait l&acute;amour. Avec quel fr&eacute;missement de touche! avec quelle fureur de don!</p>

<p>Qui, maintenant, f&eacute;conderai-je?</p>

<p>Les ar&ocirc;mes sont lourds de soleil &eacute;ternel.</p>

<br>


<h3>LES NUITS</h3>

<p>Une nuit. A Cogne, blanche comme les neiges des montagnes admir&eacute;es le jour pr&eacute;c&egrave;dent.</p>

<p>A travers les &eacute;troites parois de bois, des &eacute;chos de torrents.</p>

<p>Nuit proph&eacute;tique.</p>

<p>Ann&eacute;es &agrave; venir, myst&eacute;rieuses, avec les mouvements libres, avec d'intenses repos. Prochaines ou tr&egrave;s lointaines, pourtant miennes. Ce n'est pas le d&eacute;sir qui les suscitait, mais, &eacute;trangement, cette vide insomnie, cette lente attente d'aube, ces fant&ocirc;mes demandant &agrave; se graver dans la m&eacute;moire. Les cimes de glaciers vues sous le soleil et le sentier pour y parvenir, sapins et m&eacute;l&egrave;zes, m&eacute;l&egrave;zes et sapins, puis herbes et petits cercles d'eau azur&eacute;e, yeux d'azur, et mes larmes, nouvelles, veines d&acute;alpe, s&eacute;ch&eacute;es l&agrave;-haut, o&ugrave; Prom&eacute;th&eacute;e, ses cha&icirc;nes bris&eacute;es, restait arr&ecirc;t&eacute;, apais&eacute; mais non rassasi&eacute;--tout cela, concr&eacute;tion lumineuse, avait pr&eacute;c&eacute;d&eacute;. La nuit &eacute;tait blanche et proph&eacute;tique.</p>

<p>Ann&eacute;es &agrave; venir, marqu&eacute;es invraisemblablement de ritournelles de rires, rires ing&eacute;nus comme certaines galopades de carmin &agrave; travers l&acute;obscurit&eacute; des nuages dans les ciels marins, inattendues. Tant de pays, tant de visages! D&acute;enfants, de vieillards, d&acute;amants, de lass&eacute;s. Et des violettes innombrables &agrave; mes pieds pour quand personne ne me verra, pour moi. "Tu seras parfaite chaque fois que tu voudras l&acute;&ecirc;tre pour toi seule." &Acirc;me qu&acute;H&eacute;raclite disait humide! qui lui donnera donc ce que la mort lui a refus&eacute;? La solitude, avec tous ses cheveux parfum&eacute;s?</p>

<p>&nbsp;&nbsp;Ah! doux, doux, de se lever, d&acute;aller vers la joie des prairies &eacute;maill&eacute;es! douce sur le front, la bande radieuse du matin, l&agrave;-haut!</p>

<p>Ah! fort, fort, le cours de la Dora, verte, &eacute;cumante, entre ses rives de roc. Et l&agrave;-haut, son lac, le beau Combal, un instant en arr&ecirc;te le vierge tumulte et l&acute;absorbe dans un calme myst&egrave;re, lui enseigne la saveur profonde de la terre.</p>

<p>Ah! pur, pur dans le soir le haut autel de glace et les sept &eacute;toiles au-dessus!</p>

<p>Pur de haine, mon coeur.</p>

<br>


<p>Et pure sans plus de voiles, l&acute;id&eacute;e de la douleur humaine.</p>

<p>Je crus, comme d&eacute;j&agrave; pr&eacute;c&eacute;demment, devant le torse de Psych&eacute;, pouvoir la contempler impassible. A l&acute;instant m&ecirc;me je me raccrochai &agrave; la vie, et l&acute;instant d&acute;apr&egrave;s, l&acute;id&eacute;e s&acute;&eacute;vanouissait d&eacute;j&agrave; dans le ciel, je recommen&ccedil;ais &agrave; me battre contre l&acute;opaque r&eacute;alit&eacute;, &agrave; tenter de la transformer en violentant avec mon amour les secrets divins.</p>

<p>Je parle de moi comme d&acute;une sans nom ni terre.</p>

<p>Je n&acute;ai pas souvenir de moi, je n&acute;en ai que la vision.</p>

<p>J&acute;ai quelque valeur si je r&eacute;ussis &agrave; vous susciter, comme si j&acute;&eacute;tais une action silencieuse, une silencieuse heure dense qui regorge de caresses &agrave; faire p&acirc;mer: l&acute;&eacute;treinte vous laisse forts et &eacute;merveill&eacute;s, les espaces s&acute;assombrissent, luisent, scintillent, la persuasion y plane avec ses ailes morbides.</p>

<p>Lorsque j&acute;eus redescendu le cours de la verte rivi&egrave;re, au bord de laquelle gisaient tant de troncs de bouleaux, comme torses nus de nymphes gracieuses, on crut, en bas, que je revenais de toucher en r&ecirc;ve quelque m&eacute;chant royaume payen.</p>

<p>Les nu&eacute;es rest&egrave;rent, elles, serr&eacute;es.</p>

<p>Sur mon visage, la couleur perdit sa lumi&egrave;re.</p>

<p>Quelle luxure de brutalit&eacute;, luxure bestiale, parmi les gens de la plaine! Ils ne savent imaginer des rayons, ils ne savent entendre les r&eacute;alit&eacute;s hautaines, les vastes, sinc&egrave;res innocences, ils foulent, ils foulent le sol, ils sentent uniquement ce peu de poussi&egrave;re &agrave; quoi ils adh&egrave;rent tout entiers.</p>

<p>Quelque chose de d&eacute;finitif se produisit, bien que sourdement.</p>

<p>Le monde de qui, d&eacute;j&agrave; autrefois, je m'&eacute;tais d&eacute;tach&eacute;e et qui ensuite avait, avec des moyens lents et obliques, dress&eacute; autour de moi ses apparences protectrices, maintenant tout &agrave; coup murmurait en me voyant de nouveau transfuge, murmurait et s&acute;indignait.</p>

<p>Mais cette fois le pacte de libert&eacute; &eacute;tait sans r&eacute;mission. Je ne rentrerais plus jamais dans la bouffonne arabesque de la Soci&eacute;t&eacute;--(la Soci&eacute;t&eacute; qui, &agrave; l'ombre de son crucifix, veut &agrave; perp&eacute;tuit&eacute; que tu mentes et qui te laisse mourir si tu ne voles ni ne vends... Cet a&iuml;eul, eut-il les ongles d&acute;un voleur, de qui me vinrent les quatre sous qui m&acute;aid&egrave;rent &agrave; vivre jusqu&acute;&agrave; hier ? Aujourd'hui, puisque je ne consentirai jamais &agrave; faire march&eacute; de mon baiser, et que je ne puis plus plier ma main aux dures besognes, je devrai tirer mon pain de ce dont je suis peut-&ecirc;tre encore plus jalouse que du don de ma chair, de ces miennes paroles, masse pitoyable...)</p>

<p>Si le jugement du monde ne t&acute;atteint plus, &ocirc; mon &acirc;me, qu&acute;est&#151;ce donc que cette aspiration &agrave; comprendre encore, &agrave; comprendre, et cet espoir qui persiste toujours de rencontrer une autorit&eacute; que tu puisses v&eacute;n&eacute;rer ?</p>

<p>Tu veux continuer &agrave; croire aux individus, et certes, ils existent; mais m&ecirc;me les meilleurs, les raffin&eacute;s, les savants, ne sont que des fragments g&acirc;t&eacute;s de la vo&ucirc;te c&eacute;leste. Ne te lasseras-tu jamais? Tu devras aussi croire au paradoxe, &agrave; des volont&eacute;s masqu&eacute;es, &agrave; des complaisances malignes et tortueuses, &agrave; des expressions b&acirc;tardes. Puisque tu es bien n&eacute;e, puisque d&egrave;s l&acute;enfance tu as grandi dans un jardin, mon &acirc;me,--et dans les nuits inconscientes, certainement quelque rossignol accompagnait ta respiration--il se peut que ta perfection ne puisse maintenant se r&eacute;aliser, si tu ne connais, si tu n&acute;admets les destins &agrave; toi oppos&eacute;s, les cr&eacute;atures qui proc&egrave;dent de l&acute;incertain, racines qui connurent la soif; et donc, une fois encore, humilie-toi, l&acute;humilit&eacute; et l&acute;orgueil sont si voisins; ainsi Dieu s&acute;amuse. Fini, le temps de te confesser. Tu dois &eacute;couter les confessions des autres, et sans, trembler. L&acute;homme, surprenant justificateur, veut &ecirc;tre absous mille fois pour une qu&acute;il t&acute;aura absoute. Il ne peut supporter le visage de la femme baign&eacute; de larmes, ni son profond regard et l&acute;histoire de ta douleur, il ne l&acute;accueillera jamais comme un don, toujours dans son coeur, et parfois avec une voix dure, il te reprochera d&acute;avoir pes&eacute; sur son &acirc;me avec tout ton &ecirc;tre; mais il demande tes yeux ouverts sur les mille plaies que lui font en un seul jour d&acute;infinis pantins, sur les modes innombrables de son chagrin, sur ce sordide ab&icirc;me de la vie physique, au milieu du fleuve de sa spiritualit&eacute;, sur sa chair qu&acute;il d&eacute;teste, saine ou bless&eacute;e, et dont, tout en la d&eacute;testant, il subit toujours l&acute;&acirc;pre domination. Regarde, admets, marche. Plus tard, ces ann&eacute;es te para&icirc;tront des instants. Pleins de signification. Il y eut un matin de mai; les rues de la ville &eacute;taient grouillantes et deux &ecirc;tres allant sans se toucher et, regardant fixement le sol, se parlaient. De quelle d&eacute;lirante somme de paroles non dites, et de paroles vaines ou h&eacute;sitantes, ou obscures, venait cette heure? Une cloche sonnait dans le lointain. "Qui veut la v&eacute;rit&eacute; ne veut pas la vie." Mais l&acute;un des deux, la femme, voyait plus loin. Magnifique, le mot viril, logique et sto&iuml;que. Comment donc les voies terrestres continuaient-elles &agrave; &ecirc;tre si ardentes, tout autour?</p>

<p>Dans les yeux de Sibilla, il ne saurait y avoir de cynisme. Vouloir le miracle, voil&agrave; sa constante vertu. Ne pas mourir, au-del&agrave; de toute connaissance, s&acute;offrir, offrir la tentation et le pardon, l&acute;ombre que ses beaux membres font &agrave; l&acute;esprit, et chaque fois dispara&icirc;tre, sans mourir. Personne ne s&acute;en doute.</p>

<p>. . . . . .</p>

<p>Les grands voyageurs disent qu&acute;ils reconnaissent les pays en en regardant le ciel.</p>

<p>Et quand &agrave; l&acute;improviste, tu retrouves, par le chemin de la vie, les hommes que ton tragique instinct avait &eacute;lus pour un temps, tes souvenirs sont seulement d&acute;en haut, dessins de nuages ou de cimes, velums de turquoise, intenses ou p&acirc;les, qui s&acute;imprim&egrave;rent dans ta r&eacute;tine comme en aucune autre--et cela est ta gloire.</p>

<br>
<p>Femme de foi.</p>

<br>
<p>Plus d&acute;un fut, envers toi--et envers lui-m&ecirc;me ?--sans pit&eacute;. Il te dit "Va sur tes jambes, chemine, tu sais aller seule, va!" Plus d&acute;un, qui avait eu des sourires enchanteurs au son de ta voix, et la joie avait &eacute;t&eacute; belle dans vos regards, la seule chose encore qui existait en dehors de l'unique &eacute;treinte de feu.</p>

<p>"Pars, travaille".</p>

<p>Le viatique, oui. Ce qu'on ne donne pas aux autres femmes, l'adieu.</p>

<p>Il y en eut un qui te couvrit le front, sur ton front tira les boucles de tes cheveux murmurant: "Il est trop vaste."</p>

<p>Mais toi-m&ecirc;me, un hiver, en une ville de noir brouillard--le froid piquant mettait autour de tes yeux des ombres encore jamais vues--ne te lamentas-tu pas devant un miroir? La vie que tu n'avais pas redout&eacute;e transformait ton visage, qui avait &eacute;t&eacute; de roses, en pierre, et y laissait en grand artisan, un frisson d'&eacute;ternit&eacute;.</p>

<p>Tu crias vers celui qui p&eacute;chait de peur. Avec la poitrine qui te faisait mal, tu crias que ce n'&eacute;tait pas toi qui &eacute;tais trahie, mais que c'&eacute;tait l'Amour. Tu connus la silencieuse et impuissante r&eacute;alit&eacute; de celui qui fuyait ton aspect de volont&eacute; et de lumi&egrave;re, ton insoutenable regard.</p>

<p>L'un retournait aux petites femmes qui, de leurs l&egrave;vres rouges disent des mots honteux--ne te montra-t-il pas &eacute;crites les paroles de l&acute;une d&acute;elles, et ne te sembla-t-il pas assister, contrainte... ? Et pourtant, vous &eacute;tiez entour&eacute;es de statues, cr&eacute;&eacute;es, &eacute;bauch&eacute;es par son pouce, une atmosph&egrave;re de travail, l'inqui&eacute;tude de la mati&egrave;re transform&eacute;e en vie.--Un autre se renfermait dans une haineuse ironie.</p>

<p>Dons que je n&acute;eus pas, ruse, astuce, habilet&eacute;! Vertus subtiles qui me manqu&acirc;tes ! Parfois, j&acute;en viens &agrave; vous d&eacute;sirer, &agrave; chercher si jamais vous avez &eacute;t&eacute;, inertes, dans ma substance, si jamais, avec la force m&ecirc;me de mes passions qui ne veulent pas se r&eacute;signer, je pourrais vous susciter &agrave; leur secours, pour leur victoire. Ing&eacute;nuit&eacute; supr&ecirc;me, &ocirc; mon &acirc;me exil&eacute;e de je ne sais quels plus arides rivages, &acirc;me qui as des ailes, mais non pas d&acute;armes, destin&eacute;e &agrave; planer sur toutes tes faillites...</p>

<p>Personne jamais n&acute;a sacrifi&eacute; rien pour moi.</p>

<p>Petite qui s&acute;appelait Rina. Comme si j'avais encore son visage et son pur pressentiment d'adolescente, ma vie est libre du poids de quelque bien qui e&ucirc;t co&ucirc;t&eacute; &agrave; quelqu'un un renoncement vrai ou faux. Ni une &eacute;pouse ni une ma&icirc;tresse, ni un vice ni une th&eacute;orie. Et personne ne s'est tu&eacute; ou n'a tu&eacute; pour moi, m&ecirc;me en sentant en son coeur qu'un crime ainsi commis aurait peut-&ecirc;tre &eacute;t&eacute; sanctifi&eacute;.</p>

<p>Peut-&ecirc;tre. A celui qui me demandait aigre et mis&eacute;rable, si je voulais son sang, "peut-&ecirc;tre", fut la r&eacute;ponse.</p>

<p>Sauvage?</p>

<p>Je vis, comme j'&eacute;cris, dans un ravissement lucide.</p>

<p>Et si ton temp&eacute;rament, homme, a de l'affinit&eacute; avec le mien par gentillesse ou g&eacute;n&eacute;reuse folie, mais s'il est languissant alors que le mien d&eacute;fie toute usure, comment veux-tu que je ne m'effarouche pas devant ta lamentable parole? Tu r&eacute;p&egrave;tes: "Trop tard." Je d&eacute;noue mes tresses et avec elles je fouette la perp&eacute;tuelle chim&egrave;re. Tes veines ne se sont-elles jamais ouvertes enti&egrave;rement? Ne se sont-elles vraiment jamais renouvel&eacute;es? Tu t'es &eacute;puis&eacute; en de m&eacute;diocres exp&eacute;riences, avec des semblants d'&acirc;mes, renon&ccedil;ant &agrave; l'absolu de la ferveur et de la foi: ton coeur supporte un poids lourd, la condamnation que tu subis et que tu voudrais me faire subir. Ne t'attest&eacute;-je rien, ainsi boulevers&eacute;e et terrible? Je vois des d&eacute;mons, l&agrave; o&ugrave; devrait agir Dieu: et je me rebelle, oh! &eacute;clatant d&eacute;sespoir! Puis la voix te crie: "Je meurs d'amour!" Peux-tu nier que j'agonise, m&ecirc;me si tu sais et si, bl&ecirc;me, tu dis que d'autres fois, pour d'autres, j'ai d&eacute;j&agrave; cru mourir? d'autres fois, c'est vrai, c'est vrai. Comme maintenant, je me donnais toute, jusqu'&agrave; mon dernier souffle. Peut-&ecirc;tre seulement pour cela, j'ai pu toujours rena&icirc;tre. J'offrais en holocauste &agrave; la cr&eacute;ature mon esprit plein de d&eacute;sir et de douleur, j'offrais mon spasme de cr&eacute;ation, celui qui s'&eacute;l&egrave;ve &eacute;ternellement neuf dans le temps, comme le psaume du croyant.</p>

<p>Je sers la vie avec mon agonie plus que toi qui te r&eacute;signes, en ton engourdissement.</p>

<p>Plus ch&egrave;re que toute autre &agrave; la vie est la parole que soul&egrave;ve contre elle, inassouvi, mon amour.</p>

<p>Inassouvi, bien que chaque fois je renaisse.</p>

<p>Les mains jointes , &eacute;tendue &agrave; terre, l'heure me trouve toujours, impr&eacute;visible, impr&eacute;vue, o&ugrave; je me sens all&eacute;g&eacute;e de toute ma volont&eacute; et aussi de toute mon esp&eacute;rance, l'heure o&ugrave; mes l&egrave;vres prononcent en un souffle: "Ainsi soit-il!" Les mains jointes, &ocirc; forces secr&egrave;tes de l'univers, ayant fait tout ce qui &eacute;tait en mon pouvoir, et plus.</p>

<p>Je suis alors secourue par des choses qui semblent rivaliser avec mon &eacute;tat de l&eacute;g&egrave;ret&eacute;, avec ma respiration qui s'entend &agrave; peine, par les choses les plus t&eacute;nues: p&eacute;tales, ar&ocirc;mes, ombres d'ailes. Parfois, par de pauvres gens ignares, qui m'ont apport&eacute; une tasse de tilleul en un village de Provence, un broc d'eau pour me rafra&icirc;chir le visage, dans lequel ils avaient fait mac&eacute;rer pendant la nuit &eacute;toill&eacute;e de Pentec&ocirc;te, &agrave; Capo di Sorrento, des feuilles de roses; une petite branche fleurie, au bord d'un lac lombard; par des gens qui, me voyant arriver solitaire et repartir pensive, font instinctivement autour de moi le silence; et le geste des mains rudes se pliant &agrave; la gentillesse, produit inconsciemment le miracle dans l'instant exact pass&eacute; lequel je n'endurais plus.</p>

<p>Je reprends, surprise, mon pas de tous les temps, rapide, agile, s&ucirc;r. Quelqu'un sur la route, me dit: "Cent ans, cent ans de vie heureuse!" Pourquoi cette gr&acirc;ce mienne qui se fait toujours plus s&ucirc;re, cette transparence de mon &acirc;me aussit&ocirc;t que je la mets au-dessus de la cruaut&eacute; du sort? Un vieux paysan m'a arr&ecirc;t&eacute;e un jour sur une route ombrag&eacute;e d'arbres: "Vous n'avez pas d'enfants? C'est donc que la semence &eacute;tait mauvaise", et il a secou&eacute; la t&ecirc;te, grave, avec un air de regret religieux.</p>

<p>Oui, peut-&ecirc;tre aurais-je pu devenir la femme forte de l'&Eacute;criture.</p>

<p>Au contraire, je chemine dans le monde, cherchant l'expression d'un fant&ocirc;me en me r&eacute;p&eacute;tant &agrave; voix basse le motif heureux de quelqu'une de mes pages d'angoisse.</p>

<p>Si je me rencontrais moi-m&ecirc;me je pleurerais peut-&ecirc;tre.</p>

<p>Elle est loin, la pierre couverte de mousse et de pollens de pin, dans la for&ecirc;t &agrave; l'ombre blonde o&ugrave;, m'&eacute;tant &eacute;tendue, une fois, je m'entendis m'ordonner &agrave; moi-m&ecirc;me: "Arr&ecirc;te-toi, arr&ecirc;te une minute, une minute suffit pour attester que tu as v&eacute;cu." Ils sont loin tous ces refuges que je me cherchais. Je les croyais des refuges, &icirc;les, vignes du Seigneur au milieu de la mer, et la vie, avec moi, y p&eacute;n&eacute;trait. Avec moi, ma n&eacute;cessit&eacute;, avec moi, ma loi. Humble, comme l'humilit&eacute; est dans les horizons qui s'&eacute;vanouissent tacitement, humbles mais inali&eacute;nables. Il y p&eacute;n&eacute;trait des id&eacute;es et des imaginations et des r&eacute;alit&eacute;s &agrave; agrandir ou &agrave; d&eacute;truire. Partout il y avait un peu d'argile pour mes doigts. Et tout l'espace se remplissait de mon inqui&eacute;tude. "Tout l'air autour de nous--me fut-il dit--ta bouche le respire". Des cercles de compr&eacute;hension, des ondes d'harmonie, essayaient de se cr&eacute;er, certainement se cr&eacute;aient en ces &eacute;loignements volontaires de toute plage peupl&eacute;e. Mais l'animation de ma volont&eacute; ne suffisait pas &agrave; les perp&eacute;tuer. Ils sont loin, ces lieux qui, &agrave; qui me regardait, paraissaient hors du monde pleins de lumi&egrave;res sous les &eacute;toiles...</p>

<p>Roses ou bleus, les soirs solitaires descendent sur ma libert&eacute;.</p>

<p>Passent des voiles, all&eacute;gories, passent des chansons. Les rochers dentel&eacute;s l&egrave;chent le ciel et le font plus clair.</p>

<p>"Soir, soir doux et mien!"</p>

<p>Celui qui, lointain, soupira ainsi pour moi apr&egrave;s m&acute;avoir repouss&eacute;e &eacute;tait sur le rivage de la mer triste comme un verset de l&acute;Eccl&eacute;siaste, avec des yeux qui maintenant ne voient plus, les plus f&eacute;briles et les plus sombres qui m&acute;aient regard&eacute;e, yeux pour le don total de ma vie...</p>

<p>Pour lui qui, le premier jour que nous parl&acirc;mes, me livra, me sanglota son &acirc;me, se tordit sous le ciel comme une flamme, me suppliant de l'arracher &agrave; une femme qui depuis longtemps l&acute;avilissait, je dis bien adieu &agrave; quelque chose qui aurait &eacute;t&eacute; presque la f&eacute;licit&eacute;, je la rendis &agrave; Dieu. Un enfant m&acute;aimait, archange en exil, et je le vis, frapp&eacute;, se soumettre, accepter le sort, accepter de dispara&icirc;tre. Pour l&acute;homme malade et li&eacute;, pour l'enchantement de son regard avide de s'illusionner, d&acute;aborder &agrave; des rives vertes, je ne pouvais pas faire un holocauste avec de plus tremblantes, adorantes mains, je ne pouvais rien donner de plus pur et de plus mien. Les baisers de l&acute;enfant avaient suivi des frissons: vent, soleil, silences nocturnes: ils avaient fait converger la joie et la chanson en ma poitrine. Autour de nous, il y avait des myrtes parmi la dure lave. Ah! bien vite, j&acute;escomptai l&acute;orgueil d&acute;un tel renoncement. Une heure unique, le monde parut se transfigurer pour l&acute;obscure &acirc;me virile puisque je lui disais que j'&eacute;tais sienne: les mers s&acute;ouvrirent sans limites &agrave; son esprit, et dor&eacute;es; nous f&ucirc;mes une seule certitude, une seule prodigieuse attente. Et quelqu&acute;un frappa &agrave; la porte. (Voici, tandis que j&acute;&eacute;voque ce souvenir, je regarde sur une eau tranquille le vol d&acute;une bande d&acute;hirondelles; il est couleur de perle, mais, changeant, va se confondre avec l&acute;eau grise. Quelqu&acute;un, dans la nuit, revoulait sa proie.</p>

<p>Dans la chambre perdue d&acute;h&ocirc;tel meubl&eacute; o&ugrave; je fus laiss&eacute;e seule, des cris convulsifs me parvinrent, d&acute;une cr&eacute;ature, d&acute;une femme une soeur ? Petit &agrave; petit, ils s&acute;apais&egrave;rent.</p>

<p>Les soirs descendent sur ma libert&eacute;.</p>

<p>Je violais, avec mon amour, la douleur de l&acute;homme. J&acute;ajoutais &agrave; son Dieu le mien.</p>

<p>Quand, &agrave; travers les &acirc;ges, l&acute;homme a dit qu&acute;il aspirait &agrave; poss&eacute;der l&acute;&eacute;ternel f&eacute;minin, il s&acute;est tromp&eacute; lui-m&ecirc;me: ce fut la plus grande et la plus belle erreur qui se soit form&eacute;e dans sa conscience. Que peut-il faire d&acute;une force cr&eacute;atrice int&eacute;grante, lui d&eacute;j&agrave; si grev&eacute; et tourment&eacute;? <i>Noli me tangere</i>. Un seul, oui, se mit r&eacute;ellement en posture d&acute;&eacute;couter et de conna&icirc;tre, et Diotime lui r&eacute;pondit. Socrate &eacute;tait-il jeune, alors? Il y a un point, un moment de l&acute;existence intacte, qui, unique, rend le m&acirc;le capable de m&acute;accueillir comme esprit. L&acute;initi&eacute; adore toute la souffrance qui m&acute;a faite riche; il peut l&acute;adorer, tiss&eacute;e ainsi dans la douceur de ma chair et dans la dignit&eacute; de ma pens&eacute;e, j&acute;exalte pour lui la pl&eacute;nitude de la vie, la sagesse derni&egrave;re de la vie, et il sent que je m&acute;appartiens, mon don et le sien peut-&ecirc;tre nous surpassent...</p>

<p>Espaces ineffables!</p>

<p>Derri&egrave;re nous restent toutes les choses qui se reproduiront, les choses &acirc;pres, les choses passionn&eacute;es, les choses br&ucirc;lantes.</p>

<p>Je retournerai &agrave; elles, j&acute;y retournerai irr&eacute;sistiblement, et vers elles se dirigera avec une dolente fiert&eacute; le vierge jusqu&acute;&agrave; hier, &agrave; la voix de cristal, qui ne me retiendra pas.</p>

<p>D&eacute;sunis, esprits revenus pour toujours l&acute;un de l&acute;autre.</p>

<p>Plus que jamais, les tristes hommes accomplis diront &agrave; mon apparition "Trop tard!" Ils diront: "Nous t&acute;avons trop attendue. Maintenant, nous nous vengerons sur toi de tout ce que nous n'avons pas re&ccedil;u des autres." Et ils ajouteront, en mani&egrave;re d&acute;aum&ocirc;ne lasse: "Tu aurais d&ucirc; na&icirc;tre homme, tu aurais &eacute;t&eacute; ou un saint, ou un ch&acirc;timent de Dieu..."</p>

<br>


<p>Et, voici des croupes de montagnes br&ucirc;l&eacute;es, d&acute;amples lignes simples, des passages et des passages, des saisons qui retardent et des saisons pr&eacute;coces. Voici des jardins, des fontaines, des magnolias en fleurs et aussi des r&ecirc;ves de pierres grises, des ch&acirc;teaux gris &agrave; travers les branches d&eacute;pouill&eacute;es &eacute;tincelantes de pluie contre le soleil, comme de prodigieuses toiles d&acute;araign&eacute;e. Voici des fleuves sur lesquels naviguent insensiblement de grands n&eacute;nuphars de glace. Et des routes, des routes, des routes.</p>

<p>Fatigue et ennui dans les rides du monde, et immense, grotesque sottise.</p>

<p>Pouvoir le gu&eacute;rir, faire na&icirc;tre en lui des expressions puissantes, g&eacute;n&eacute;rosit&eacute; et pens&eacute;e.</p>

<p>Mon imp&eacute;tueuse fantaisie est telle que je soup&ccedil;onne presque que ce sont ses fruits, ces b&eacute;n&eacute;dictions que je vois de temps en temps s&acute;&eacute;lever comme des vapeurs ou s&acute;&eacute;tendre comme des champs de lin azur&eacute;, ses fruits, inventions de son d&eacute;sir, ces actes et ces affections qui d&eacute;licatement viennent &agrave; ma rencontre, souriant de fra&icirc;che finesse ou inspir&eacute;s par une haute intuition, amiti&eacute;s, aust&egrave;res fraternit&eacute;s, rapports pleins de timidit&eacute; ou d&acute;abandon: et d&acute;autres o&ugrave; je suis reine, o&ugrave; j&acute;impose des sensations de grandeur, oh! simplement parce que je suis humaine, et o&ugrave; je recueille des merveilles de d&eacute;vouement, larmes d&acute;&acirc;mes sinc&egrave;res, baisers sur ma main muets, rapides, paroles br&egrave;ves d&acute;harmonie, b&eacute;n&eacute;dictions , b&eacute;n&eacute;dictions!</p>

<p>Comme si elles descendaient du g&eacute;nie de l&acute;antique choeur tragique ou d'un chant de Leopardi... Comme si elles &eacute;taient de douces vo&ucirc;tes de clo&icirc;tres parmi les lourdes b&acirc;tisses des villes. Cette mar&eacute;e urbaine qu&acute;il me semble parfois effleurer de ma seule d&eacute;pouille et avec mon vain d&eacute;sir de mort, dispara&icirc;t. L&acute;onde est en moi, dans la sensibilit&eacute; qui atteint tout, que moi, comme si j&acute;&eacute;tais une mill&eacute;naire, j&acute;ai affin&eacute;e pour toute v&eacute;rit&eacute; de cr&eacute;ation, pour les dons comme pour les offenses ,Seigneur.</p>

<p>"Seigneur, faites-moi devenir grande et brave", priais-je &eacute;tant enfant.</p>

<p>Les profondes compensations, les guirlandes d&acute;&eacute;toiles me viennent, &agrave; moi fugitive, &agrave; moi par les routes sauvages.</p>

<p>Sous des formes primitives, nettes, suscit&eacute;es pour moi seule.</p>

<p>Joies pour toujours.</p>

<p>Elles viennent comme les renaissances apr&egrave;s les cycles les plus minables et les pires.</p>

<p>Absoute, reconsacr&eacute;e, la simplicit&eacute; h&eacute;ro&iuml;que de l&acute;&ecirc;tre f&eacute;minin, sans nom ni &acirc;ge, va libre, hardie, riante.</p>

<p>Eclatantes rencontres de beaux visages m&acirc;les, ferme beaut&eacute; de physionomies impr&eacute;vues, sursaut secret &agrave; l&acute;avertissement instantan&eacute; du d&eacute;sir viril, sursaut si semblable au frisson mortel de la volupt&eacute;, instinct de fuite, anxi&eacute;t&eacute; d&acute;&ecirc;tre poursuivie, merveilleuse violence de magie, homme et femme, plantes de for&ecirc;ts, par un seul vent surprises et secou&eacute;es.</p>

<p>Torses d&acute;athl&egrave;tes harmonieux, formes vivantes, sacr&eacute;es comme des bronzes immortels.</p>

<p>Sous les habits du gentilhomme ou sous les loques du mendiant, magnificence tacite.</p>

<p>Tel que je caresse--durant une heure, durant mille, durant un temps innombrable--comprend-il que j&acute;apporte &agrave; cet acte le m&ecirc;me coeur illumin&eacute; qu&acute;en mes plus solitaires contemplations? Il y a des plages ou personne avant moi ne s&acute;est arr&ecirc;t&eacute; pour &eacute;lever son hymne, et il y a ce corps parfait d&acute;Adam dont la valeur me conquiert vraiment moi seule, par sa s&ucirc;re correspondance avec l&acute;&acirc;me qui y habite, dans l&acute;oeuvre, dans le sommeil, dans l&acute;attente, ce riche corps si fort, si fervent, si chaud, touffe d&acute;herbes odorantes, architecture de noblesse essentielle, Adam, Adam, baiser solaire!</p>

<p>Toute, je me sens fleur, plong&eacute;e dans la luxuriante nature. Durant une heure, durant mille, durant un temps innombrable...</p>

<p>Puissance divine de joie sous le ciel, divine splendeur des motifs de joie!</p>

<p>Prodigieuse balance, si la m&eacute;moire est honn&ecirc;te!</p>

<p>Ce que superbement j&acute;atteste.</p>

<p>Par toutes les choses horribles que j&acute;ai vues et sues, moi qui ai pay&eacute; pour tant de femmes, moi sur qui l&acute;homme s&acute;est veng&eacute; de tant de femmes. Par les meurtrissures que le d&eacute;ment laissa sur mes membres blancs, que je regardais stup&eacute;faite, et il &eacute;clatait d&acute;un rire strident et sinistre et lan&ccedil;ait des injures et des crachats. Par les roses qui furent d&eacute;chir&eacute;es avec m&eacute;pris sur le bord de ma robe. Moi qui &eacute;tais la vie et qui ai su jusqu&acute;o&ugrave; va l'homme quand il hait la vie.</p>

<p>Prodigieuse balance, si la m&eacute;moire est honn&ecirc;te.</p>

<p>Je sortis un jour d&acute;une prison o&ugrave;, &agrave; travers les barreaux, un visage accabl&eacute; de malheur m&acute;invoquait, souverain visage qui me demandait pardon, cher, ah! si cher visage retrouv&eacute; et pour toujours reperdu! Ma solitude me parut plus horrible que cette prison m&ecirc;me o&ugrave; l'on g&eacute;missait et o&ugrave; au moins il y avait la compagnie de quelque ge&ocirc;lier. L&acute;air transparent, le beau septembre, la gloire candide d&acute;une montagne &agrave; l&acute;horizon, et moi sur la place, sous le bruissement des platanes, au bout de la petite ville inconnue, moi avec personne, libre de mourir, libre de vivre, dans le vent, le vent bon sur mes cils encore humides. &Eacute;tait-ce l&acute;aboutissement de toute mon existence ou le sceau venu &agrave; l&acute;improviste ? Il n&acute;&eacute;tait pas en mon pouvoir de le refuser. De l&acute;invisible, en un temps recul&eacute;, une voix m&acute;avait bien dit: "Souviens-toi que tu as &eacute;cout&eacute; ta loi." Oui. Effrayante autour de ma t&ecirc;te, l'immensit&eacute; de l'air peupl&eacute;e de mots que seule j&acute;entends. Pourtant, ainsi jet&eacute;e hors de l'humanit&eacute;, si l'humanit&eacute; est un bien et un secours tangible, ma d&eacute;route eut l'&eacute;clatant aspect de la paix. (J'ai vu une seule fois, dans un pli profond autour de la bouche d'une grande morte, quelque chose d'aussi riche et d'aussi &eacute;trange.) Et la montagne &agrave; l'horizon fut inond&eacute;e de rose, parce que c'&eacute;tait l'heure du couchant; le vent suspendu, le jour sans avenir oscilla en solitude pendant je ne sais quelle longue heure encore. Derri&egrave;re moi, le m&ocirc;le de la forteresse, le signe de ce qui se tente ici-bas en fait de m&eacute;chancet&eacute; et ne s'accomplit jamais r&eacute;ellement. Le fr&egrave;re condamn&eacute; se recueillait certes en une irr&eacute;elle suavit&eacute;, comme baisant encore mes mains &agrave; travers les barreaux. La nuit descendait sur lui consol&eacute;, m&ecirc;me si ce devait &ecirc;tre la derni&egrave;re de son expiation. Et je sus ce que ne sait pas celui qui se suicide. La calme noyade des &eacute;toiles filantes dans les nuits d'&eacute;t&eacute; peut seule en donner l'id&eacute;e. Elles raient le firmament, sur leur mol sillon s'&eacute;lance de la terre le d&eacute;sir d'infinies constellations d'yeux, le d&eacute;sir, le voeu... Rien de plus vivant.</p>

<br>


<h3>LA PO&Eacute;SIE</h3>

<p>Ciel &eacute;gal &agrave; la premi&egrave;re heure du jour et &agrave; la premi&egrave;re heure du soir, blancheur &eacute;clatante o&ugrave; je me grave, &agrave; laquelle je me confie, l&eacute;g&egrave;ret&eacute; de perle autour de mon front.</p>

<p>Est-ce l&acute;aube ou le cr&eacute;puscule ?</p>

<p>En cette transparence, en cette incandescence de ciel, ma forme de femme a un tressaillement, oh! que ne trouble pas la suave immuabilit&eacute; de l&acute;heure...</p>

<p>Un prodige s&acute;est accompli dans le long espace qui peut-&ecirc;tre fut la nuit, et peut-&ecirc;tre le grand jour.</p>

<p>Accompli insensiblement, tandis que j&acute;&eacute;tais en passion et en m&eacute;ditation, nature anim&eacute;e, et contre moi l&acute;esprit m&acirc;le, si proche et si d&eacute;tach&eacute;, agissant, constructeur et destructeur, m&acute;offrait loyalement des armes pour le combatre, et les confessions se croisaient, nous d&eacute;chiraient.</p>

<p>Je murmurais dans les tr&egrave;ves:</p>

<p>"Si je vous ressemble, fr&egrave;res, je souffre!</p>

<p>" Si je vous ressemble, vous ne m&acute;aimez pas!</p>

<p>"Si je vous ressemble, pourquoi suis-je n&eacute;e?</p>

<p>Des caract&egrave;res d'&eacute;ternit&eacute; &eacute;taient dans l&acute;aventure.</p>

<p>Ma force aurait pu p&eacute;rir, mes yeux auraient pu s&acute;obscurcir, quelques maladies me p&eacute;n&eacute;trer: mais non, je n&acute;&eacute;tais pas Philoct&egrave;te; et la justice cach&eacute;e, celle qui m&acute;a cr&eacute;&eacute;e comme dans un r&ecirc;ve, ne sera donc jamais satisfaite ?</p>

<p>Des vallons sonores de vent fr&eacute;missaient, de hautes vall&eacute;es d&acute;all&eacute;gresse ou d&acute;angoisse.</p>

<p>Je m&acute;ajoutais, avec mes paroles immolatrices, aux choses de ta terre, aux oeuvres, &agrave; l'histoire de la douleur et de l&acute;amour. Cette image que je cr&eacute;ais semblait peu &agrave; peu m'effacer de la vie.<br>
Long. ah! long passage de la larve au mythe!</p>

<p>Et la r&eacute;alit&eacute; de mon &ecirc;tre, et la libert&eacute; crue et poursuivie et mon &acirc;ge accompli?</p>

<p>Les fibres maternelles tressaillent.</p>

<p>Le monde est clair avec un visage reconnaissant. Impr&eacute;visible, un signe se cr&eacute;e, un timbre, un mouvement, un accent qu&acute;on ne peut reproduire.</p>

<p>Moi!</p>

<p>Tandis que je r&eacute;pondais &agrave; la t&eacute;m&eacute;raire attente du silence et croyais ainsi br&ucirc;ler toute dans un r&eacute;cit sacril&egrave;ge, prodigieusement, &agrave; c&ocirc;t&eacute; de mes paroles de viol, d&acute;autres me fr&ocirc;laient, se modulaient en moi, tr&eacute;pidaient, s'&eacute;levaient, br&egrave;ves, dansantes, presque filles de mon &acirc;me d&eacute;livr&eacute;e...</p>

<p>En dansant, elles me d&eacute;couvraient la gr&acirc;ce ce qui m'est le plus &eacute;tranger ou cruel, et la valeur de l'instant le plus l&eacute;ger ou le plus nu, et la saintet&eacute; des ab&icirc;mes qui ne peuvent &ecirc;tre combl&eacute;s.</p>

<p>En dansant elles jetaient des ponts, oh! regards de loin. oh! brasiers de roses dans le ciel!</p>

<blockquote>
<p>Rythme,<br>
 Adolescence retrouv&eacute;e,<br>
 Joie de la couleur,<br>
 Yeux verts de soleil sur le gravier mouill&eacute;,<br>
 Bloc de turquoise immense de l&acute;onde,<br>
 Blondeurs des cirrus et des rochers,<br>
 Joie ros&eacute;e des toits;<br>
 Couleur, rythme,<br>
 Comme une blanche et noire hirondelle,<br>
 L&acute;&acirc;me te sillonne.</p>
</blockquote>

<p>Fra&icirc;che puissance surgie en moi, pour se superposer &agrave; moi, pour me survivre!</p>

<p>Yeux &eacute;toil&eacute;s ouverts sur la divinit&eacute; candide de l&acute;air!</p>

<p>Po&eacute;sie, plus ch&egrave;re que toute larme b&eacute;nie, m&ecirc;me si dans ton prisme, appara&icirc;t mon allure fr&ocirc;lant la mort !</p>

<p>Chose de perle, aussi, la mort, p&eacute;n&eacute;tr&eacute;e de lumi&egrave;re.</p>

<p>La respiration soumise, je me rapproche de tout ce qui se tait en puret&eacute;, je m&acute;identifie avec le sourire discret de la bont&eacute;.</p>

<p>Ile de Corse, 1912.<br>
Ile de Capri, 1918.</p>

<br>
<br>


<h2>TRANSFIGURATION</h2>

<br>


<p>(<i>Lettre qui ne fut pas exp&eacute;di&eacute;e</i>)</p>

<br>


<h3>TRANSFIGURATION</h3>

<p>C&acute;est moi, oui. Je veux que nous parlions un peu. Il faut que je parle et que tu m&acute;&eacute;coutes. Je te tutoie, oui. Depuis tant de semaines, je te parle mentalement ainsi. N&acute;en fais-tu pas autant, toi-m&ecirc;me ?</p>

<p>L&agrave;-bas, tu as pleur&eacute;, &agrave; cause de moi. J&acute;ai su tout. Essayons d&acute;avoir du courage, essayons de parler. Dis, veux-tu ? Te souviens-tu de mon visage, de mes yeux? Un jour, tu m&acute;as dit qu&acute;en me regardant tu te sentais devenir si sereine. A pr&eacute;sent, tu trembles, et je suis p&acirc;le comme tu ne m&acute;as jamais vue. Mais sens-tu que je suis forte et que je veux que tu le sois aussi? Il faut que je t&acute;&eacute;crive, et tu me liras, doucement. Doucement, parce que tu souffriras, comme je souffre. Mais je n&acute;ai pas peur, et pourquoi aurais-tu peur, toi ? Je sais ce que je fais. J&acute;ai beaucoup h&eacute;sit&eacute;, mais, maintenant, je suis s&ucirc;re de mon coeur. Et mes yeux n&acute;ont pas chang&eacute; depuis que nous ne nous sommes plus revues; ils sont comme tu te les rappelles. &Eacute;coute-moi. Prends ces pages et va les lire dans ta chambre, ou dehors, dans les champs; mais que les petites ne viennent pas te chercher, ni personne. Nous devons &ecirc;tre seules. Seules: et ton &acirc;me veut &ecirc;tre brave autant que mon &acirc;me, et la mienne croit que la tienne est son &eacute;gale, et te parle, de soeur &agrave; soeur.</p>

<p>Il y a d&eacute;j&agrave; un mois que tu as pleur&eacute; &agrave; cause de moi. Je l&acute;ai su quelques jours plus tard. Ton mari ne m&acute;a pas &eacute;crit tout de suite, et puis sa lettre a mis une semaine &agrave; arriver jusqu&acute;ici. Il m&acute;a dit encore que tu &eacute;tais d&eacute;j&agrave; sur le point de te calmer, qu&acute;il avait r&eacute;ussi &agrave; te rassurer. Depuis, il ne m&acute;a plus rien &eacute;crit &agrave; ton sujet mais il m&acute;a &eacute;crit seulement, une fois encore, me parlant de lui, de sa douleur et de la mienne, que moi aussi je lui ai dite.</p>

<p>Parce que, lui et moi, nous souffrons; et c&acute;est cela avant tout qu&acute;il faut que tu saches, et il faut que tu le saches de moi, car lui ne peut te le dire. A moi, oui, il peut dire sa douleur. Avec toi, il n'ose pas. Il ne peut supporter que tu pleures, cela lui fait trop de mal. Et il souffre en silence et te ment, pour que tu ne pleures pas.</p>

<p>Ne tremble pas, regarde-moi encore dans les yeux, reste l&agrave;, tranquille. Ici nous sommes toi et moi, et il te semble que ton coeur se d&eacute;chire, je le sais, mais le mien aussi, &eacute;coute, et pourtant je te parle de tout pr&egrave;s, tout pr&egrave;s, et si tu me regardes, oublie ton coeur pour le mien, de m&ecirc;me que j'ai compassion de toi plus que moi... Souffrons l'une pr&egrave;s de l'autre, voil&agrave;, ne fuyons pas. Nous sommes deux femmes. Je suis ton a&icirc;n&eacute;e de plus de dix ans, je suis aussi un peu l'a&icirc;n&eacute;e de ton mari, et toute ma vie a &eacute;t&eacute; une vie de douleur, tu le sais. Il n'importe que tu ne puisses imaginer quelle somme de douleur a pass&eacute; en moi depuis que je vis. Tu sais que j'ai souffert bien plus que toi, et que pourtant je suis encore forte et que j'ai un regard qui donne du courage et en m&ecirc;me temps de la douceur aux femmes plus jeunes que moi. Cela doit suffire pour que tu ne fuies pas, maintenant. Ce sont les hommes qui ont peur des larmes, qui croient les femmes incapables de supporter la v&eacute;rit&eacute; qui fait souffrir. Et moi aussi, j'avais d'abord pens&eacute; &agrave; toi comme &agrave; une pauvre enfant avec qui ont doit se taire, qui doit &ecirc;tre &eacute;pargn&eacute;e &agrave; tout prix, m&ecirc;me au prix du mensonge.</p>

<p>Ton mari t'aime. Si je te le dis, moi, apr&egrave;s t'avoir d&eacute;j&agrave; dit que je veux que tu sois capable de savoir toute la v&eacute;rit&eacute;, tu peux me croire. Il t'aime, tu lui es ch&egrave;re comme te sont ch&egrave;res tes deux fillettes; vois, que te puis-je dire de plus? J'ai su la mesure de son amour pour toi la premi&egrave;re fois que je vous ai vus l'un pr&egrave;s de l'autre, pr&eacute;cis&eacute;ment comme on ne se trompe pas quand on voit une m&egrave;re sourire &agrave; son enfant. Mais nous n'avons pas beaucoup parl&eacute; de toi ensemble. Il m'a dit qu'il t'aimait toujours de la m&ecirc;me mani&egrave;re. Et m&ecirc;me le dernier jour que nous avons &eacute;t&eacute; ensemble, lui et moi.</p>

<p>Et il te l'a r&eacute;p&eacute;t&eacute; aussi &agrave; toi, quand tu as tant pleur&eacute; &agrave; cause de cette lettre de moi qu'il n'a pas voulu te laisser lire, qu'il a d&eacute;chir&eacute;e plut&ocirc;t que de te la donner, cette lettre qui t'a plant&eacute; au coeur le soup&ccedil;on que lui et moi nous nous aimions, ou au moins commencions &agrave; nous aimer, &agrave; nous parler de loin plus que comme de simples amis. Que pouvait-il te dire pour te rassurer, sinon qu'il t'aime, et te le faire entendre avec tout l'&eacute;lan de sa compassion et de sa peine? Compassion pour toi et pour nous, peine pour ta douleur de ce jour et de cette nuit, et pour sa douleur et la mienne de qui sait combien de temps. Mais il te parlait seulement de toi, de ce que tu as &eacute;t&eacute; pour lui et pourrais &ecirc;tre encore. Et tu l'&eacute;coutais, avec avidit&eacute;, en pleurant toujours moins violemment, pour enfin te reposer sur son coeur, n'est-il pas vrai? Oh! il ne m'a pas racont&eacute; cela, sois tranquille: mais je le sais. Il m'a &eacute;crit que tu as souffert et qu'il a eu tant de compassion de toi...</p>

<p>Et il m'a &eacute;crit...</p>

<p>Attends. Tu vois bien que moi aussi, je dois me faire forte, qu'&agrave; moi aussi, l'&eacute;motion serre la gorge. Tu ne savais pas que j'aime tant ton mari, n'est-ce pas? Et &agrave; pr&eacute;sent, tu me regardes avec terreur, parce que tu comprends, tu commences &agrave; comprendre un peu... Oui, je vais mal, je ne sais si je ne vais pas plus mal que toi... Mais je puis parler tout de m&ecirc;me, je ne pleure pas &agrave; pr&eacute;sent, et toi, n'est-il pas vrai que tu te sens d&eacute;j&agrave; une autre femme, comme si des ann&eacute;es avaient pass&eacute; sur toi en peu de minutes, et ne me dis-tu pas de continuer; que, malgr&eacute; ta terreur, tu te sens capable maintenant de savoir tout, et comprends-tu qu'on ne meurt pas de douleur, &agrave; pr&eacute;sent que tu me vois? Et tu es jalouse, non de mon amour, mais de ma douleur, en ce moment... Tu ne voudrais pas que je souffrisse tant &agrave; cause de lui, et plus encore que tu n'as souffert toi, tu le sens.</p>

<p>Pourtant ce n'est pas pour te montrer mon tourment que je me suis mise en route. Et ne crois pas l'avoir mesur&eacute;, vois-tu. Moi-m&ecirc;me, je ne pourrais pas dire combien il est grand, comme il va profond&eacute;ment, profond&eacute;ment dans mes fibres les plus vives. Ne parlons pas de cela. Cesse de me regarder ainsi, comme si tu voulais, toi, prendre mon mal. Mon mal, je ne puis te le donner, il est &agrave; moi, il est dans mon sang, il est dans mon souffle, je ne puis te faire don de cela, je ne puis te sacrifier mon mal...</p>

<p>Je ne meurs pas, ne crains rien. Je suis toujours moi, celle de qui ton mari te parlait cet hiver avec respect, et que toi, toutes les fois que nous nous sommes rencontr&eacute;es, tu saluais, timide, et pourtant avec confiance. Pensons un moment &agrave; ce temps-l&agrave;. Je sais que tu as souffert aussi &agrave; cause de ce souvenir, parce que tu avais eu pour moi une silencieuse tendresse, parce que mon sourire t'avait fait, du bien au coeur, parce que tu avais senti que j'&eacute;tais sinc&egrave;re en m'int&eacute;ressant avec simplicit&eacute; &agrave; ta vie simple. Les petites r&eacute;p&eacute;taient mon nom, dans votre petite maison. Tout cela &eacute;tait nouveau, &eacute;tait inattendu, mais apparaissait en m&ecirc;me temps si naturel, te souviens-tu? Dis, n'&eacute;tait-ce pas la m&ecirc;me sensation, quoique un peu plus forte, que tu avais &eacute;prouv&eacute;e quand tu fus aim&eacute;e et &eacute;pous&eacute;e, toi, petite ouvri&egrave;re obscure, par lui, artiste, grand, c&eacute;l&egrave;bre? Comme de lui, alors, tu t'es sentie, cet hiver, comprise de moi, sans que rien de moi p&ucirc;t offenser ou humilier ton &acirc;me. Peut-&ecirc;tre ne te l'es-tu pas dit; mais &ccedil;a a &eacute;t&eacute; comme si ton mari avait reconnu en moi, &agrave; l'improviste, une soeur perdue quand il &eacute;tait encore enfant, et qu'il n'esp&eacute;rait plus retrouver. Il parle peu, il ne dit pas sa joie, comme il ne dit pas sa tristesse. Mais tu as vu qu'il &eacute;tait content. Et tu l'as &eacute;t&eacute;, toi aussi. Nous l'avons &eacute;t&eacute; tous les trois, pendant quelques mois, silencieusement, sans presque y penser. J'avais mes anciens tourments. Rien n'&eacute;tait chang&eacute; pour personne, seulement, il y avait dans nos coeurs comme un peu de chaleur, un peu plus de vie...</p>

<p>Quand tu es partie pour la campagne, je t'ai bais&eacute;e sur le front.</p>

<p>Quand ton mari est revenu en ville, il a &eacute;t&eacute; quelques jours malade; puis il est venu me trouver, comme avant. Puis il est reparti, pour te revoir, toi et ses filles. Il est revenu encore; nous nous sommes encore revus quelques fois, chez moi ou dans la rue. Tout cela, il te l'a dit. Mais il ne t'a pas dit que, chaque fois, en nous revoyant, nous nous sentions plus inquiets et en m&ecirc;me temps comme plus persuad&eacute;s, conquis par chaque minute qui passait entre nous et que nous n'aurions pas voulue autre. Un jour, il m'a tendu ses deux mains, et je les ai tenues une minute dans les miennes. Puis il a disparu; nous avons &eacute;t&eacute; des semaines et des semaines &eacute;loign&eacute;s, sans nouvelles l'un de l'autre. Mais, durant tout ce temps, ce fut comme si je tenais toujours ses mains dans les miennes. Nous nous sommes retrouv&eacute;s, finalement, peu de jours avant mon d&eacute;part; il tremblait un peu; moi, je ne sais, parce que je ne sentais que son frisson &agrave; lui. Je lui ai pris doucement la t&ecirc;te et l'ai pos&eacute;e sur ma poitrine. Il s'est calm&eacute;. Il m'a souri.</p>

<p>Que veux-tu savoir de plus? Que peut t'importer tout le reste? Pleure, pleure et gare le silence, cr&eacute;ature; car moi aussi, je pleure dans mon coeur, aussi pour toi, tu sais, aussi pour toi.</p>

<p>Mais ce n'est pas &agrave; cause de tes larmes que je souffre, ni &agrave; cause des miennes. Les larmes les plus br&ucirc;lantes ont aussi quelque chose de bon, quelque chose de saint qui nous les rend ch&egrave;res. Je ne souffre pas de te voir pleure: les larmes ne sont pas contraires &agrave; la vie. Je souffre parce que je sens que la vie continue au-del&agrave; de ces larmes tiennes et miennes, et parce que je ne sais s'il y a en nous le pouvoir de continuer &agrave; l'aimer, &agrave; l'aimer dans l'homme pour qui nous pleurons...</p>

<p>Peux-tu me comprendre? Essuie tes yeux, regarde-moi, cherche &agrave; &eacute;couter comme si ce n'&eacute;tait pas moi qui parlais, moi qui t'ai fait du mal, mais une femme que tu ne connais pas, et qui te tient serr&eacute;e par les pouces, et a une voix ferme qui, claire, t'entre dans le cerveau. Comprends-tu pourquoi je suis ici? Ce n'est pas pour l'horrible plaisir de te faire souffrir en retour de ce que j'ai souffert; non. Ce n'est pas pour te rendre folle. Ce n'est pas parce que je suis folle, moi. Si j'ai tant pleur&eacute;, tous ces derniers jours, j'ai aussi beaucoup pens&eacute;. Et pens&eacute; des choses qu'il faut que tu entendes, que tu dois entendre et comprendre, s'il est vrai que tu aimes comme j'aime.</p>

<p>Parce qu'il ne s'agit pas, il ne s'agit plus de notre douleur. Il s'agit de notre amour, il s'agit de lui, de l'homme que nous aimons. Ce n'est pas seulement nous deux, toi et moi, qui souffrons. Il y a lui, le sais-tu?</p>

<p>Il y a lui.</p>

<p>Comment l'as-tu aim&eacute;, jusqu'ici? Tu l'as aim&eacute; parce qu'il t'aimait, et parce qu'il a fait de ta vie une chose bonne et douce. Parce qu'il a toujours &eacute;t&eacute; pour toi bon et doux, m&ecirc;me quand il &eacute;tait triste. N'est-ce pas?</p>

<p>Mais au nom de tout ce qu'il t'a donn&eacute;, au nom de tout ce que, lui seul, il t'a enseign&eacute;, au nom de sa tendresse triste, de ces longues heures de silence que tu as appris &agrave; respecter, comme l'enfant apprend de lui-m&ecirc;me &agrave; respecter les grandes &eacute;glises d&eacute;sertes, au nom de la lumi&egrave;re pensive que tes deux filles n'auraient pas dans le regard si elles n'&eacute;taient pas n&eacute;es de son amour, dis, dis, un d&eacute;sir ne t'a-t-il jamais oppress&eacute; le coeur, un d&eacute;sir d&eacute;sesp&eacute;r&eacute; de le savoir heureux, plus heureux que tu ne pouvais le rendre, un d&eacute;sir de lui donner plus que ton sourire et ton baiser et ta fid&eacute;lit&eacute;, un d&eacute;sir de mourir pour lui, de savoir que ta mort pourrait faire plus grande sa vie?</p>

<p>Non, peut-&ecirc;tre, non.</p>

<p>Et n'as-tu jamais d&eacute;sir&eacute; qu'il te demand&acirc;t, non de mourir, ce qui e&ucirc;t &eacute;t&eacute; encore peu, mais de vivre loin de lui, pour lui? Qu'il te le demand&acirc;t, pour une n&eacute;cessit&eacute; de sa vie que tu ne pourrais m&ecirc;me pas comprendre? N'as-tu jamais song&eacute; qu'il t'offrait de lui prouver ainsi ton amour? M&ecirc;me sans qu'il te le demandait, mais que tu le devinais et que tu t'en allais?</p>

<p>As-tu cru, vraiment que ton sourire et ton baiser et ta fid&eacute;lit&eacute; &eacute;taient ce que tu as de mieux &agrave; lui donner, &eacute;taient suffisants pour toujours, en &eacute;change de ce qu'il t'a donn&eacute;? Ainsi, tu l'as aim&eacute;, tranquille dans la pens&eacute;e de lui suffire pour toujours, sans t'effondrer dans la certitude de ne pouvoir &ecirc;tre pour lui tout l'univers?</p>

<p>Tu voyais qu'il avait ses livres, sa musique, quelques amis; tu voyais qu'il caressait les cheveux et les yeux de ses fillettes d'une main encore plus l&eacute;g&egrave;re et plus tendre que la tienne. Tu &eacute;tais tranquille!</p>

<p>Ainsi le voulait-il lui, je le sais.</p>

<p>&Eacute;coute, car &agrave; pr&eacute;sent je te dis la chose la plus cruelle, ce que tu n'as jamais soup&ccedil;onn&eacute; dans toutes les ann&eacute;es de votre mariage. Il t'a &eacute;pous&eacute;e parce qu'il &eacute;tait las de la vie, parce qu'il voulait la paix, la paix qui est un principe de mort.</p>

<p>Je ne te dis pas des injures. Tu &eacute;tais un coeur innocent, que pouvais-tu savoir? Et encore &agrave; pr&eacute;sent, apr&egrave;s tant de temps que tu respires aupr&egrave;s de lui, que sais-tu de ce que c'est que la vie et de ce que c'est que la mort? Ah! qu'il s'est bien gard&eacute; de t'enseigner cela!</p>

<p>Et peut-&ecirc;tre lui-m&ecirc;me ne sait-il pas combien il a &eacute;t&eacute; coupable envers toi. Peut-&ecirc;tre m&ecirc;me, dans la sombre volont&eacute; de sacrifice qui le presse &agrave; pr&eacute;sent, y a-t-il la conscience exacte de sa coulpe ancienne.</p>

<p>Mais nous l'aimons et nous l'absolvons.</p>

<p>Tu as aim&eacute; la bont&eacute; de son coeur. J'ai aim&eacute; la douleur de son &acirc;me, la t&eacute;nacit&eacute; avec laquelle son &acirc;me sait souffrir, m&ecirc;me quand elle est dans l'erreur.</p>

<p>Il n'y a pas eu un jour de sa vie, je crois, o&ugrave; il n'ait souffert.</p>

<p>M&ecirc;me quand tu l'as rendu amoureux, lui si triste, et maussade, et non beau, m&ecirc;me le jour de vos noces, ne t'illusionne pas.</p>

<p>Il souffrait seul, il &eacute;tait seul avec sa peine, il n'en parlait &agrave; personne.</p>

<p>Il ne m'en a pas parl&eacute; &agrave; moi non plus. Mais j'ai senti que, sa douleur, je l'embrassais toute, en silence moi aussi.</p>

<p>Nous avons &eacute;t&eacute; heureux &agrave; cause de cela! Quelques heures, quelques jours d'un bonheur que nous ne devions conna&icirc;tre que l'un par l'autre, d'un bonheur douloureux et merveilleux comme la vie.</p>

<p>Il ne croyait pas, avant de m'avoir rencontr&eacute;e, qu'une femme pouvait aimer la vie, la vie enti&egrave;re, la vie telle qu'elle est, grande et terrible. Et, d&eacute;couvrant cette puissance dans mon &acirc;me, il fut comme n&eacute; une seconde fois, pour jouir et pour souffrir, pour conna&icirc;tre et pour chanter.</p>

<p>Je ne le caressais pas pour qu'il s'endormit, pour qu'il oubli&acirc;t d'&ecirc;tre homme, homme et enfant, avec une musique inexprimable dans le coeur, avec un torturant instinct de grandir sans cesse, et avec la perp&eacute;tuelle vision de l'heure supr&ecirc;me, peut-&ecirc;tre imminente, peut-&ecirc;tre encore si lointaine, apr&egrave;s laquelle l'&acirc;me ne peut plus grandir.</p>

<p>Ma caresse lui disait que son propre tourment &eacute;tait en moi, ma caresse avait le m&ecirc;me spasme intense que sa musique, suscitait dans son coeur, en m&ecirc;me temps que la joie, en m&ecirc;me temps que le doux d&eacute;lire, en m&ecirc;me temps que la volupt&eacute;, oui, toutes les voix de l'infini; et il sentait que ces voix avaient aussi leur &eacute;cho en moi. Et s'il cherchait mes yeux, il les trouvait grands ouverts, et y voyait rayonner, je le sais, une attente profonde: la mort, la mort!</p>

<p>&Eacute;coute, &eacute;coute, si tu l'aimes, ne maudis pas ce qui est arriv&eacute;.</p>

<p>Il a mis ses mains dans les miennes, il a regard&eacute; dans mes yeux, il a &eacute;cout&eacute; battre mon coeur dans la nuit et, pour la premi&egrave;re fois depuis qu'il est homme, pour la premi&egrave;re fois, entends-tu, il a compris ce que c'est que l'amour; il a senti dans l'amour s'exalter tout son &ecirc;tre, et ses mains et ses yeux et sa poitrine lui sont apparus sacr&eacute;s, comme son &acirc;me. Notre &eacute;treinte a &eacute;t&eacute; un sacrement.</p>

<p>Et toi, ne maudis pas.</p>

<p>Tu l'aimes encore, n'est-il pas vrai?</p>

<p>Tu ne penses plus &agrave; moi, je le vois, ce n'est pas pour ce qui s'est pass&eacute; entre lui et moi qu'&agrave; pr&eacute;sent tu sanglotes doucement, avec une d&eacute;solation qui te semble ne devoir plus jamais avoir de fin.</p>

<p>Regarde dans le pass&eacute; qui, d'un coup, vient d'&ecirc;tre rendu si lointain. Regarde loin. Oui, c'est alors, qu'il t'a tromp&eacute;e, qu'il t'a trahie: quand il t'a dit que tu le faisais heureux alors que ce n'&eacute;tait pas vrai; qu'il te baisait pour la joie de vivre, pour remercier la vie, fier d'&ecirc;tre homme et cr&eacute;ateur, et qu'au contraire il se sentait intimement une chose m&eacute;prisable, une chose vile... Il baisait ta bouche, il &eacute;treignait ton corps comme qui est pris du vertige et n'a plus de conscience, comme qui se pr&eacute;cipite dans le n&eacute;ant. Il ne te m&eacute;prisait pas, entends-moi, mais il se m&eacute;prisait lui, pour cette volupt&eacute; dont jouissait son corps et qui ne lui touchait pas l'&acirc;me, &agrave; quoi son &acirc;me ne participait pas. Pourtant, il t'aimait. Mais cela &eacute;tait encore plus atroce. Parce qu'il t'aimait comme une petite fille douce, une petite cr&eacute;ature &agrave; qui on adresse des petites paroles sans signification, de ch&egrave;res petites caresses et de tendres sourires, mais qui ne comprend pas encore notre langage.</p>

<p>Et tu n'as pas compris, en v&eacute;rit&eacute;, tu n'as pas compris son silence. Non parce que tu &eacute;tais une enfant, mais parce que ton &acirc;me avait foi en l'homme qui t'avait recueillie. Tu &eacute;tais une innocente, mais non pas une enfant: une femme, et ton amour &eacute;tait simple, mais entier et pur.</p>

<p>Il ne t'a jamais rien dit, tu ne pouvais deviner.</p>

<p>Pardonne-lui, vois-tu.</p>

<p>Sa faute, il l'a expi&eacute;e.</p>

<p>Tu l'aimes encore, tu l'aimes autant, maintenant que tu le vois si diff&eacute;rent de ce que tu le croyais; est-ce vrai?</p>

<p>Sens-tu, toi aussi, que la vie continue, malgr&eacute; toute ta douleur?</p>

<p>Mais tu es lasse, tu d&eacute;sires que je me taise, tu caches ta t&ecirc;te dans tes mains, tu voudrais un sommeil long, un sommeil d'ann&eacute;es et d'ann&eacute;es... N'est-ce pas une de tes petites qui, quand quelque chose la fait souffrir, crie dans ses larmes: "J'ai sommeil, j'ai sommeil!" et va, toute seule, se jeter sur son petit lit?</p>

<p>Ferme les yeux, mais pense. Tu ne peux pas te sentir seule comme se sent en ces instants ta petite. Tu sais que tout, autour de toi, continue &agrave; vivre. Pense &agrave; lui, que tu aimes encore. Pense que quand il t'a rencontr&eacute;e il y a si longtemps, il &eacute;tait encore plus las que tu ne l'es toi-m&ecirc;me &agrave; pr&eacute;sent. Il n'avait pas encore trente ans, il avait d&eacute;j&agrave; conquis un premier sommet de son art, le monde lui avait donn&eacute; la gloire: mais &agrave; son coeur n'en &eacute;tait venue aucune exaltation. Pense &agrave; lui avec amour, aime-le pour cette sombre et froide angoisse que sa jeunesse et son talent ne parvinrent pas &agrave; vaincre alors, qui lui fit d&eacute;sirer la mort, et puis qui, le jour o&ugrave; tes yeux brill&egrave;rent, rieurs devant lui, se transforma en un d&eacute;sir d&eacute;sesp&eacute;r&eacute; d'oubli. Sais-tu? Les hommes, m&ecirc;me les plus grands, se lassent plus facilement que nous de la vie, d&eacute;sesp&egrave;rent de la vie plus facilement que nous. Et toujours, vois-tu, les femmes ont &eacute;t&eacute; pour les hommes comme d'inertes planches aux naufrag&eacute;s, choses qui se pr&eacute;sentent &agrave; l'heure horrible o&ugrave; ne survit plus seulement que l'instinct. Mais cherchons, cherchons &agrave; voir s'il n'y a pas un dessein cach&eacute;, dans ce destin. Cherchons-le, nous qui aimons, qui aimons m&ecirc;me encore quand, comme &agrave; pr&eacute;sent, nous sommes si lasses, si bless&eacute;es. Regarde: je veux, malgr&eacute; tout, b&eacute;nir l'heure o&ugrave; vous deux vous vous &ecirc;tes rencontr&eacute;s; je veux b&eacute;nir ce que je sais avoir &eacute;t&eacute; en lui erreur et faute. Il n'avait peut-&ecirc;tre plus la force de pers&eacute;v&eacute;rer, il se serait peut-&ecirc;tre tu&eacute;, il aurait tu&eacute; son corps, apr&egrave;s son &acirc;me. Il a v&eacute;cu. L'&acirc;me ensevelie, mais qu'importe, si t&ocirc;t ou tard, elle devait rena&icirc;tre, r&eacute;nov&eacute;e? La vie est grande, la vie est miraculeuse. Sens-le, toi aussi, dis-le, toi aussi. Dans ton coeur aussi, quelque chose se transfigure en ce moment! Toi-m&ecirc;me, tu te sens absoute de tu ne sais encore clairement quel p&eacute;ch&eacute;, et malgr&eacute; que je t'aie dit que tu as &eacute;t&eacute; innocente. C'est ainsi. Tu as &eacute;galement &agrave; supporter ta part de souffrance pour toute la f&eacute;licit&eacute; dont tu as joui et que tu n'avais pas conquise avec ton sang, qui t'&eacute;tait survenue comme une r&eacute;compense, &agrave; toi &agrave; qui la vie n'avait encore rien demand&eacute;. Il n'est pas vrai que la vie soit injuste. Mais sa justice est plus haute et plus silencieuse que celle des hommes. Et il y a une telle mis&eacute;ricorde dans sa f&eacute;rocit&eacute;! Elle nous veut forts, elle nous veut infatigables. Elle ne veut pas seulement que nous gagnions notre pain &agrave; la sueur de notre front, mais que nous acceptions autant d'heures de t&eacute;n&egrave;bres que d'heures de lumi&egrave;re. Tous ses dons les plus merveilleux, l'amour, la beaut&eacute;, le g&eacute;nie, elle veut que nous les payions. Et c'est juste, et c'est juste! Elle n'est jamais inerte, elle n'est jamais vide. Et si nous ne reconnaissons pas la grandeur de sa loi, nous sommes pareils &agrave; ces viles petites femmes qui, apr&egrave;s un premier enfant, apr&egrave;s le d&eacute;chirement de leurs visc&egrave;res, en une premi&egrave;re maternit&eacute;, se refusent &agrave; procr&eacute;er encore...</p>

<p>Dis, toi, n'est-il pas vrai que toute nouvelle cr&eacute;ature vaut que l'on souffre les douleurs de l'enfantement?</p>

<p>Moi aussi, j'ai &eacute;t&eacute; maman. Mon enfant, je l'ai perdu.</p>

<p>Viens ici, mets un moment ta main sur mon front.</p>

<p>Nous sommes deux femmes, nous sommes deux m&egrave;res.</p>

<p>Restons un peu en silence.</p>

<p>Qu'as-tu pens&eacute;?</p>

<p>N'est-il pas miraculeux que tu aies, pendant quelques minutes, pens&eacute; seulement &agrave; moi, &agrave; mon sort?</p>

<p>Et maintenant, il te semble que tu es l&agrave;, sur mon coeur, et tu pleures, tu pleures des larmes que tu trouves saintes...</p>

<p>Te souviendras-tu?</p>

<p>En tout ce temps de d&eacute;chirement horrible, pour r&eacute;sister &agrave; la menace de la folie, pour ne pas c&eacute;der &agrave; la tentation spasmodique de me jeter &agrave; terre et de me lac&eacute;rer le visage, ou bien de fuir dans la nuit me briser contre les rochers, je me r&eacute;p&eacute;tais, les mains jointes, de m&ecirc;me qu'on priait autrefois: "Mais il est vivant... le bonheur, c'est qu'il soit vivant... Si je recevais demain l'avis de sa mort, je repenserais &agrave; ces heures o&ugrave; il &eacute;tait encore vivant, quoique absent, quoique non mien, comme &agrave; une f&eacute;licit&eacute; immense... Il est vivant. Et il pourrait &ecirc;tre encore plus malheureux qu'il ne l'est. Si ses fillettes tombaient malades, si sa femme se tuait... Il a besoin qu'elles vivent. Il a besoin aussi que je vive, bien qu'il ait renonc&eacute; &agrave; moi. Il m'a &eacute;crit qu'il a besoin de ma force, qu'il a besoin de savoir qu'il est, m&ecirc;me au loin, quelqu'un qui est plus fort que lui, quelqu'un qui r&eacute;siste &agrave; une douleur plus grande que la sienne..."</p>

<p>Pour toute heure de lumi&egrave;re, une heure de t&eacute;n&egrave;bres...</p>

<p>Heures de lumi&egrave;re; je n'en ai eu que bien peu, et des heures sombres, tant, tant! Il n'importe. Je sais des gens qui furent heureux durant de longues ann&eacute;es et qui, quand le soleil commen&ccedil;a &agrave; d&eacute;cliner, le maudirent. Moi non, moi non.</p>

<p>Il est juste que je sois la plus &eacute;prouv&eacute;e, si je suis la plus forte. Je n'ai pas d'enfant, je n'ai pas de compagnon, je n'ai pas de maison, je suis seule. Il est juste que le sacrifice me soit demand&eacute; &agrave; moi, qui ai d&eacute;j&agrave; donn&eacute; depuis si longtemps preuve de savoir supporter toute cruaut&eacute; du sort. Il n'importe que qui m'a aim&eacute;e ait senti comme mon coeur est avide de douceur, et comme je suis faite pour la joie, pour donner et recevoir la joie. J'ai su d'autre fois abandonner volontairement les biens les plus chers, j'ai fait comme le loup qui s'&eacute;chappe, amput&eacute;, du pi&egrave;ge: c'est encore &agrave; moi d'&ecirc;tre la plus brave...</p>

<p>Je ne suis pas devenue folle: je vivrai.</p>

<p>Nous &eacute;tions s&eacute;par&eacute;s apr&egrave;s ces quelques jours--une semaine seulement--sans nous rien promettre, sans avoir parl&eacute; du temps &agrave; venir. Pas un mot. Telle &eacute;tait la f&eacute;licit&eacute; de nous aimer, de nous regarder, de nous transmettre l'un &agrave; l'autre, entiers: en peu d'heures, mais grav&eacute;es pour toute la vie. Ne cherche pas, toi, &agrave; t'expliquer cela qui est un myst&egrave;re aveuglant, aussi pour moi, aussi pour lui. Je peux te dire seulement que je ne lui ai rien demand&eacute;, que je n'ai rien attendu, et que je crois que lui-m&ecirc;me ne pensa pas un instant &agrave; m'offrir de partir avec lui, tout de suite ou plus tard, de ne pas me laisser m'&eacute;loigner seule. Je crois que vaguement nous avions l'impression que rien autour de nous n'&eacute;tait chang&eacute;: le miracle consistait tout entier dans le salut de nos deux &acirc;mes: il fallait nous en laisser envelopper, comme nous avons fait, en silence.</p>

<p>Mais, quand je me suis &eacute;loign&eacute;e, comme je l'avais d&eacute;cid&eacute; avant ces jours-l&agrave;, et qu'il est retourn&eacute; vers toi; quand nous avons &eacute;chang&eacute; notre dernier regard, je n'ai pas eu de larmes et je n'ai pas souffert: sous le ciel vivait la plante de notre amour, et je la voyais, je voyais qu'elle &eacute;tait de celles qui croissent haut pour d&eacute;fier la foudre.</p>

<p>Tu penses que je me trompais?</p>

<p>Parce que, peu de jours plus tard, revenu vers toi, ton mari a eu piti&eacute; de ta terreur, et m'a suppli&eacute;e de ne plus lui &eacute;crire. Parce que tu as senti que tu lui es ch&egrave;re, que cela lui fait trop de mal de te voir souffrir, n'est-ce pas? Et tu penses qu'il a pu, au contraire, me donner &agrave; moi, lointaine et seule, tant de douleur, sans h&eacute;siter?</p>

<p>Moi aussi, je me suis dit cela, au moment de la grande secousse. Je suis une femme, moi aussi. Veux-tu que je te confesse que je me suis plant&eacute; les ongles dans le cou, &agrave; ces moments-l&agrave;, en pensant aux liens qui unissent sa chair &agrave; la tienne? Et j'ai eu du d&eacute;go&ucirc;t de mon pauvre corps que pourtant tant d'autres ont d&eacute;sir&eacute;, du d&eacute;go&ucirc;t et de la haine pour cette carcasse qui n'a pas su s'agripper &agrave; le sienne et ne pas la l&acirc;cher...</p>

<p>Puis la naus&eacute;e a tent&eacute; de p&eacute;n&eacute;trer jusqu'&agrave; mon coeur, a tent&eacute; de me faire maudire mon coeur qui, malgr&eacute; tout, n'a cess&eacute; de battre pour lui, de battre d'amour, de battre de piti&eacute;.</p>

<p>Alors, de loin, sans le voir, sans savoir rien de lui, apr&egrave;s tant d'ondes noires de d&eacute;sespoir, j'ai retrouv&eacute; &agrave; l'improviste, limpide comme dans le miroir de son regard, la certitude qu'il m'aime.</p>

<p>Il m'aime, je suis en lui, rien ne peut faire qu'il m'oublie.</p>

<p>Et cela peut me suffire, oui, peut suffire pour moi, pour cette &eacute;tincelle d'&eacute;go&iuml;sme qui est aussi en moi, en mon instinct, en ma passion. J'ai pu, au lieu d'avoir le bonheur, m'en aller en un sentiment douloureux et ardent d'orgueil.</p>

<p>Mais lui, mais lui, que recueillera-t-il, en &eacute;change de la joie?</p>

<p>C'est lui qui m'importe. Je l'aime. Je ne puis avoir pour sa destin&eacute;e la cruelle indiff&eacute;rence que je suis encore capable d'assumer pour la mienne.</p>

<p>Il sait qu'il m'aimera toujours, que s'il me perd, &agrave; pr&eacute;sent, rien ne pourra jamais le consoler de m'avoir perdue, &agrave; peine rencontr&eacute;e.</p>

<p>Et il ne se sent pas fier du sacrifice de notre amour, parce que sa faiblesse l'a voulu, et non sa force. Il m'a &eacute;crit: "Je suis faible, je suis malheureux; mais je n'ai pas le courage de briser le bonheur de ces trois &ecirc;tres."</p>

<p>Il souffre sans fiert&eacute;. Et il doit mentir, il doit feindre. Il a devant lui tout un avenir de simulation, comprends-tu, m&ecirc;me si je ne le revoyais jamais; il a la bouche am&egrave;re de cette trahison &agrave; la v&eacute;rit&eacute;, qu'il commet par peur...</p>

<p>Il t'aime, oui, il aime ses filles. Il se donne l'illusion de pouvoir faire au moins votre bonheur, de pouvoir vous d&eacute;fendre de sa disgr&acirc;ce, comme si vous n'&eacute;tiez pas, vous aussi, des cr&eacute;atures humaines.</p>

<p>Et toi, &agrave; pr&eacute;sent que tu sais, te sens-tu fi&egrave;re d'un tel amour?</p>

<p>Mais aussi, si je ne t'avais pas parl&eacute;, aurais-tu &eacute;t&eacute; heureuse, apr&egrave;s que le doute sur sa fid&eacute;lit&eacute; t'a assaillie? Puisque tu l'aimes, ne te serais-tu pas aper&ccedil;ue de la douleur qu'il veut te cacher?</p>

<p>Oh! cette peur de la r&eacute;alit&eacute;, toujours partout!</p>

<p>Et c'est ainsi, vois-tu, que nous finissons par nous ha&iuml;r les uns les autres, et par ha&iuml;r l'existence.</p>

<p>La r&eacute;alit&eacute;, quand les &acirc;mes sont pures, peut &ecirc;tre terrible, mais elle n'est jamais laide, elle n'est jamais odieuse: c'est le mensonge qui la fait telle. Les hommes mentent par peur, et puis maudissent, et puis ils meurent rong&eacute;s par de vaines r&eacute;criminations...</p>

<p>Il y a aussi en moi un fonds de l&acirc;chet&eacute;. Tandis que je t'&eacute;cris, dominant mes sanglots, je ne sais encore si je t'exp&eacute;diera ces pages, si j'aurai le courage de te les envoyer. Non pas &agrave; cause de toi, vois-tu. Mais &agrave; cause de lui. Moi, qui condamne sa faiblesse, sa terreur de te faire souffrir en te r&eacute;v&eacute;lant la v&eacute;rit&eacute;, j'ai &agrave; mon tour peur pour lui...</p>

<p>Et si tu ne me comprenais pas? Si toutes mes paroles restaient pour toi sans signification et que tu n'en retinsses que l'horrible notion de la fin de votre mariage, et que tu voulusses mourir?</p>

<p>Lui aussi mourrait. J'en suis s&ucirc;re.</p>

<p>Et vos filles?</p>

<p>Elles viendraient &agrave; moi.</p>

<p>Je ne te dis pas une monstruosit&eacute;, non! Je prendrais les enfants, le coeur bris&eacute;, mais sans remords. Je serais leur m&egrave;re et leur p&egrave;re.</p>

<p>Vivrais-tu, si je t'envoie ces pages?</p>

<p>Je ne t'ai encore rien demand&eacute;, si ce n'est de me regarder en face et de ne pas fuir.</p>

<p>Ne fuis pas. Tu as les enfants. Elles vivraient et grandiraient aussi sans toi. Ce n'est pas par devoir que tu ne les quitteras pas, c'est par amour.</p>

<p>Ne les enl&egrave;ve pas non plus &agrave; leur p&egrave;re.</p>

<p>Pourquoi devraient-elles ne pas continuer &agrave; lui sourire, &agrave; le regarder dans ses yeux pleins de r&ecirc;ve? Leurs &acirc;mes ont son empreinte, elles sont d&eacute;j&agrave; form&eacute;es &agrave; sa ressemblance. Elles grandiront vite, elles comprendront vite tant de choses! M&ecirc;me si leur p&egrave;re ne restait pas pr&egrave;s d'elles tout le temps de leur adolescence, crois-tu qu'elles ne sauraient tout de m&ecirc;me l'aimer, qu'elles ne voudraient tout de m&ecirc;me le savoir fier de soi et fier de sa vie par les routes du monde?</p>

<p>Les jeunes gens ont besoin seulement de se savoir n&eacute;s de cr&eacute;atures saines, qui ont souri sur leurs berceaux. Toute l'existence, quand ils ont cette certitude, ils peuvent la conqu&eacute;rir seuls, avec leur propre volont&eacute;, et elle leur est plus pr&eacute;cieuse.</p>

<p>Ce ne sont pas les petites qui ont besoin de lui, c'est lui qui ne peut &ecirc;tre priv&eacute; d'elles pour toujours.</p>

<p>Dis-moi, devrais-je me taire, parce qu'il vous aime?</p>

<p>Mais il m'aime aussi, moi.</p>

<p>Il y a moi, aussi. Et il ne peut pas m'oublier, et il souffre plus qu'il n'a jamais souffert.</p>

<p>S'il ne peut pas se passer de vous, il ne peut pas non plus se passer de moi, comprends-tu? Ou rien, ou tout, dans la vie. Je p&egrave;se autant que vous, dans la balance. Il n'y a pas de raison--pour nous qui ne reconnaissons que les lois int&eacute;rieures--il n'y a pas de raison pour que, s'il ne sait renoncer au bien que vous lui &ecirc;tes, il sache renoncer &agrave; cet autre bien que je lui suis.</p>

<p>Ah! mais je suis sur le point de te parler d'une l&egrave;vre glac&eacute;e par le froid et l'amertume! Je ne veux pas, je ne veux pas.</p>

<p>M&ecirc;me si le droit est de mon c&ocirc;t&eacute;, ce n'est pas pour te le d&eacute;montrer que je t'ai cherch&eacute;e.</p>

<p>Je veux que tu penses seulement &agrave; sa douleur. Je veux que tu l'aimes tandis que je te parle de sa douleur. Je veux que ce soit ton amour qui me fasse continuer &agrave; parler, maintenant que tu sais.</p>

<p>Il ne te dit rien. Tu peux le voir &agrave; chaque instant de la journ&eacute;e, tu peux l'espionner--je sais que tu le fais, pauvre cr&eacute;ature, et lui aussi, le sait--pour surprendre s'il plie sa t&ecirc;te sur sa table, dans un geste de trop grande lassitude, s'il lui sort de la poitrine quelque soupir involontaire, ou s'il m'envoie quelque mot d&eacute;lirant: il ne te r&eacute;v&egrave;le rien; en rien il ne se trahit ni ne se montre chang&eacute;. Il ne m'a plus &eacute;crit, je te le r&eacute;p&egrave;te. Il n'a plus re&ccedil;u de lettres de moi. Il est aupr&egrave;s de toi, il ne retournera en ville qu'avec toi. Il a son habituel timbre de voix voil&eacute; et calme. Il joue avec ses filles; il corrige sa derni&egrave;re oeuvre. De la faucille de la lune, le soir, quand il se repose sur le pr&eacute;, le vent descend pour lui rafra&icirc;chir les yeux.</p>

<p>Tu peux penser que tu as dit un triste r&ecirc;ve: je n'existe pas, personne n'a jamais entendu parler de moi.</p>

<p>Il scrute avec ses yeux de r&ecirc;ve le pr&eacute; obscur &agrave; c&ocirc;t&eacute; de lui, il allonge son bras sur le gazon doux. Il ne me trouve pas. Il referme les yeux, appuie son front contre les herbes jusqu'&agrave; sentir le dur de la terre--un instant--puis il s'&eacute;tend de nouveau, la face contre le ciel, et reste immobile &agrave; attendre la nuit.</p>

<p>Pourquoi ne suis-je pas l&agrave;?</p>

<p>Entre ses paupi&egrave;res closes et le ciel passent des fant&ocirc;mes. Un voyage &eacute;tait commenc&eacute; sur la terre entre lui et une femme qui, avec lui, cueillait les rythmes les plus secrets des heures... Pourquoi a-t-il &eacute;t&eacute; interrompu? Aucun de ces deux qui s'&eacute;taient mis en route n'est mort. Pourquoi est-il seul? Quand le rejoindrai-je? Il voit mon visage comme il &eacute;tait quand il me parlait. Il me parlait avec des l&egrave;vres qui, jusqu'alors, n'avaient jamais pu s'ouvrir; il me parlait, encore h&eacute;sitant, et comme pleurant des larmes qui auraient soulev&eacute; son coeur depuis un temps infini. Il a tout &agrave; me dire, encore. Chaque jour qui passe est une parole qu'il met en r&eacute;serve pour moi, pour en chercher avec moi le sens le plus vrai. Pourquoi tard&eacute;-je tant &agrave; revenir?</p>

<p>Et il s'illusionne, tandis que la nuit tombe, et la fi&egrave;vre silencieuse le consume, et tu l'appelles pour le repos. Il imagine que cet hiver nous nous reverrons comme des amis, et que tu n'auras plus de craintes, et que nous pourrons, en mentant, &agrave; toi et &agrave; nous-m&ecirc;mes, vivre avec force et dignit&eacute;...</p>

<p>Le revoir!</p>

<p>Mais si nous nous retrouvons l'un devant l'autre, je lui prends comme ce jour-l&agrave; la t&ecirc;te dans mes mains, je la pose sur ma poitrine, et il &eacute;coute battre mon coeur, comme ce jour-l&agrave;, et malgr&eacute; tout le sang qu'il a vers&eacute; dans l'intervalle, il trouve que mon coeur bat avec un &eacute;lan merveilleux; il &eacute;coute, enchant&eacute;, et, si la mort vient, elle nous trouve heureux.</p>

<p>Si nous nous revoyons, toute volont&eacute; de mentir est vaine. Nous nous aimons. Nous pourrons, apr&egrave;s nous &ecirc;tre de nouveau embrass&eacute;s, nous s&eacute;parer encore, nous pourrons ne plus unir nos l&egrave;vres; mais nous sentirons &eacute;galement nos deux vies soud&eacute;es l'une &agrave; l'autre, mais nos regards en se rencontrant nous jetteront dans l'extase, mais nos fronts seront illumin&eacute;s d'amour quand nous nous parlerons, et m&ecirc;me si nous ne pronon&ccedil;ons pas de paroles d'amour.</p>

<p>Nous saurons que nous nous aimons.</p>

<p>Et si je ne t'envoie pas ce que je t'ai &eacute;crit, tu sauras tout, &eacute;galement, la premi&egrave;re fois que nous serons ensemble. Notre amour est de celles que l'on ne saurait cacher. Plus nous &eacute;viterons de l'exprimer, plus il palpitera sur nos visages. Toi, qui as d&eacute;j&agrave; soup&ccedil;onn&eacute;, tu ne pourras plus &ecirc;tre tromp&eacute;e. Si je ne t'envoie pas ces pages, tu nous jugeras tra&icirc;tres, et tu auras raison, m&ecirc;me si nous restons cruellement fid&egrave;les au pacte de silence. Tu exigerais, mena&ccedil;ant autrement de te tuer, que nous renoncions m&ecirc;me &agrave; nous voir comme amis, tu exigerais un &eacute;loignement absolu.</p>

<p>Mais, ces pages, les voici, tu les lis. Depuis des heures, tu m'&eacute;coutes. Tu sais tout, &agrave; pr&eacute;sent. Et tu ne veux plus m'accuser de rien, ni de ce qui s'est pass&eacute;, ni de ce qui peut encore se passer. Je t'ai appel&eacute;e entre nous, pour que tu nous voies au fond des yeux, pour que tu voies qu'il t'aime assez &nbsp;pour vouloir te sacrifier. Ce qui de plus haut a rejoint sa vie, et parce que je t'estime notre &eacute;gale, une &acirc;me digne &agrave; laquelle nous puissions confier notre angoisse, voil&agrave;. Regarde-nous. Personne ne te trahit, personne ne t'humilie. Devant toi, il n'y a que la v&eacute;rit&eacute;. Il y a son amour pour moi, mais il y a encore sa douleur pour toi. Il y a moi, d&eacute;j&agrave; sacrifi&eacute;e, mais qui avant de renoncer pour toujours &agrave; lui donner ce qui est en mon pouvoir pour rendre son existence plus grande, mon amour actif, ma foi vigilante, ma force passionn&eacute;e, ai voulu tenter l'impossible, ai appel&eacute; le miracle, l'ai somm&eacute; de se produire devant nous.</p>

<p>Pour l'amour que toi et moi portons &agrave; cet homme. Pour la vie que nous aimons en lui...</p>

<p>N'as-tu rien &agrave; jeter au feu?</p>

<p>Ce n'est pas moi qui te le demande, c'est la Vie.</p>

<p>Je n'ai plus rien &agrave; te dire. Je me sens lasse, moi, &agrave; pr&eacute;sent. Et il me semble--c'est &eacute;trange--que si le miracle ne se produit pas, je n'en souffrirai pas; seulement, je m'endormirai, imm&eacute;diatement, profond&eacute;ment.</p>

<p>Tout est remis entre tes mains.</p>

<p>Y a-t-il du soleil, aujourd'hui, sur vos pr&eacute;s?</p>

<p>Ici, la lumi&egrave;re &eacute;clate sur les rochers.</p>

<p>Tu vas le chercher, tu le prends par la main, vous vous dirigez vers la colline. Tes yeux sont devenus plus larges, mais tu les tiens tourn&eacute;s contre terre et, en marchant ainsi, tu lui parles. Tu ne lui dis encore rien de ma lettre. Tu lui demandes si je ne lui ai plus &eacute;crit, et ta voix, toi-m&ecirc;me, tu la sens chang&eacute;e. Lui se penche pour voir ton regard, mais tu continues &agrave; le lui cacher. Tu lui dis que la nuit pass&eacute;e tu as fait un r&ecirc;ve qui ne peut te sortir de l'esprit. Dans ce r&ecirc;ve, je passais, avec quelques ann&eacute;es de plus, et je te parlais, et je lui parlais, et je vous tutoyais tous deux, et nous souriions tous, un peu graves.</p>

<p>D'un mouvement brusque, il te soul&egrave;ve le menton. Ton front, le fond de tes pupilles, tout ton visage a une clart&eacute; nouvelle. Tu ressembles, &agrave; pr&eacute;sent, &agrave; ta fille a&icirc;n&eacute;e, &agrave; ce qu'elle sera quand elle sera femme, votre premi&egrave;re fille, celle qui a son regard, &agrave; lui.</p>

<p>Et tu lui fais signe que oui, que tu es sa cr&eacute;ature, que c'est lui qui t'a faite ainsi.</p>

<p>Tu lui dis que tu es forte, qu'il ne craigne rien pour toi, qu'il parte, qu'o&ugrave; que ce soit qu'il aille, qu'avec qui que ce soit qu'il se trouve, tu lui donneras toujours de tes nouvelles et de celles de ses filles. Tu lui dis que, de loin aussi, tu l'aimeras et le feras aimer d'elles, que tu veux maintenant continuer &agrave; grandir, toi aussi, que ton &acirc;me a besoin de se pr&eacute;parer pour quand il reviendra.</p>

<p>Il pleure sur ton coeur.</p>

<p>Tu ne m'envies plus; une haute paix t'envahit.</p>

<p>Regarde-moi encore une fois, viens plus pr&egrave;s de moi, je te parle doucement.</p>

<p>&Eacute;coute. Je ne sais ce que tu feras, de m&ecirc;me que tu ne le sais pas non plus en cet instant. Mais je dois te dire encore quelque chose, je dois te dire que si, dans ton &acirc;me, ne peut s'accomplir le prodige, je m'inclinerai devant la destin&eacute;e, en silence. Quand on a tout tent&eacute;, et que la destin&eacute;e ne change pas, il n'y a pas lieu &agrave; impr&eacute;cation am&egrave;re; il n'y a plus qu'&agrave; s'incliner et se taire. Et &eacute;coute: je resterai &eacute;loign&eacute;e, je continuerai &eacute;galement &agrave; travailler, &agrave; tirer de moi ce qu'il y a de plus pur et de plus fort, ce peu d'or en quoi se refl&egrave;te le soleil: je l'ai promis, &agrave; lui, et &agrave; moi-m&ecirc;me. Mais, si un jour il m'appelle, je viendrai. Si un jour, il me rejoint, je ne le repousserai pas. Oh! peut-&ecirc;tre sera-ce toi qui m'appelleras, dans le temps... je viendrai.</p>

<p>Mets encore un moment ta main dans la mienne. D&eacute;sormais, quoi qu'il advienne, tu verras la vie comme elle t'a &eacute;t&eacute; montr&eacute;e au fond de mes yeux.</p>

<p>Adieu!</p>

<p><i>Corse, 1912</i>.</p>

<br>









<pre>





End of the Project Gutenberg EBook of Le passage suivi de Transfiguration
(Nouvelle), by Sibilla Aleramo

*** END OF THIS PROJECT GUTENBERG EBOOK LE PASSAGE SUIVI DE ***

***** This file should be named 11040-h.htm or 11040-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/1/0/4/11040/



Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS," WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year.

     http://www.gutenberg.net/etext06

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

     http://www.gutenberg.net/1/0/2/3/10234

or filename 24689 would be found at:
     http://www.gutenberg.net/2/4/6/8/24689

An alternative method of locating eBooks:
     http://www.gutenberg.net/GUTINDEX.ALL




</pre>

</body>
</html>

